[
  {
    "title": "Mécanisme du Jeu",
    "type": "panel",
    "content": [
      {
        "title": "Matériel nécessaire",
        "type": "panel",
        "content": [
          {
            "type": "paragraph",
            "title": "Dés",
            "content": "Une paire de dés à dix faces sera nécessaire. Ils seront utiliser pour les différents jets permettant de départager le hasard. Dans le cas d'un lancer d'un dé à dix face (D10), on lance un seul dé à dix faces, le 0 étant considéré comme un résultat de 10. Pour obteniir un dé à 100 faces (D100), les deux dés sont lancés ; l'un des deux, désigné à l'avance, servira pour les dizaines. Si les deux dés donnent un résultat de 0, le résultat sera alors de 100."
          },
          {
            "type": "paragraph",
            "title": "Feuille de personnage",
            "content": "Un support où noter les caractéristiques, compétences et autres données de votre personnage. Souvent sous la forme d'une feuille de papier imprimée, il en existe aussi au format numérique."
          },
          {
            "type": "paragraph",
            "title": "Crayon et gomme",
            "content": "Afin de noter et faire évoluer votre personnage, vous aurez besoin de quoi écrire et effacer."
          }
        ]
      },
      {
        "title": "Tests",
        "type": "panel",
        "content": [
          {
            "type": "paragraph",
            "title": "Effectuer des tests",
            "content": "Il existe deux grands types de tests : les tests de compétence et les tests de caractéristique. Les tests de compétence sont les plus fréquents et constituent la base du système. Ils sont effectués en lançant un D100. Le test de caractéristique est quant à lui réalisé avec un seul D10. Le résultat obtenu est ajouter au Total de la compétence ou à la valeur de la caractéristique testée."
          },
          {
            "type": "paragraph",
            "title": "Test de Compétence",
            "content": "Ces tests sont effectués en laçant un D100 auquel on ajoute le Total de la compétence du personnage. Il en existe deux types : les tests de Difficulté, où il faut atteindre un seuil fixé à l'avance par le Meneur de Jeu, et les tests opposés, où il faut dépasser le résultat du test de compétence de son adversaire. Ces tests sont très divers et spécialisés."
          },
          {
            "type": "paragraph",
            "title": "Test de Résistance",
            "content": "Les tests de Résistance accordent une chance au personnage d'éviter des effets néfastes. Il existe cinq Résistances distinctes, correspondant chacune à un type d'effet : Physique, Maladie, Poison, Mystique et Psychique. Un test de Résistance est réalisé en ajoutant le résultat d'un D100 au Total de la Résistance correspondant à l'effet. S'il dépasse la difficulté requise, le personnage a réussi à éviter l'effet qui le visait. Quelle que soit la difficulté demandée, un résultat de 100 donne toujours lieu à une réussite. Les tests de Résistance ne donne pas lieu au Jets Ouverts. Si la Résistance d'un personnage dépasse la difficulté requise, pas besoin de jeter les dés : le personnage réussit automatiquement."
          },
          {
            "type": "paragraph",
            "title": "Test de Caractéristique",
            "content": "Il s'agit de tests qui font intervenir les caractéristiques. Un seul D10 est lancé et le résultat est ajouté à la valeur de la caractéristique testée. Si le total est supérieur ou égal à la difficulté, le personnage a réussi son test, de plus la marge (différence avec la difficulté) positive ou négative indique le niveau de réussite ou d'échec."
          },
          {
            "type": "table",
            "reference": "core-exxet#1"
          },
          {
            "type": "paragraph",
            "content": "Parfois, si un personnage doit en affronter un autre, on peut avoir à réaliser un test opposé de caractéristique. Dans ce cas, les deux adversaires procèdent au test et celui qui obtient la marge de réussit la plus élevée l'emporte. Le niveau de réussite est déterminé par la différence entre les marges obtenues par les deux personnages. Si les deux obtiennent le même résultat, on considère qu'il y a égalité. Les deux caractéristiques comparées peuvent être différentes."
          },
          {
            "type": "paragraph",
            "content": "Il s'avère très difficile de compenser par la simple chance une grande différence de niveau entre deux personnage. Si la différence entre les caractéristiques dépasse 4, les points au-delà comptent double, ce qui donne un bonus supplémentaire au personnage déjà favorisé."
          },
          {
            "type": "paragraph",
            "title": "Règle du 10",
            "content": "Quand un personnage fait un test de caractéristique en lançant un D10, il suit la règle du 10. S'il obtient un résultat de 10, il peut ajouter un résultat de 12 à sa caractéristique (comme s'il avait obtenu un 12 sur le dé)."
          }
        ]
      },
      {
        "title": "Succés et échecs critiques",
        "type": "panel",
        "content": [
          {
            "type": "paragraph",
            "title": "Jet Ouvert",
            "content": "Cette règle n'est utilisée que lors du lancement d'un D100. Lors d'un tel jet, si le résultat du dé est supérieur ou égal à 90, le personnage bénéficie d'un Jet Ouvert. Le Jet Ouvert permet de relancer le D100 et d'ajouter le nouveau résultat au précédent. De même ce nouveau jet peut lui aussi amener à un Jet Ouvert, mais il est plus difficile d'obtenir cet effet. Le deuxième Jet Ouvert nécessite d'obtenir au moins 91, le troisième 92, et ainsi de suite. Un résultat de 100 est toujours ouvert. Seuls les tests de Résistance et les calculs du Niveau de Maladresse ou de Critique ne donnent pas lieu à un Jet Ouvert."
          },
          {
            "type": "paragraph",
            "title": "Maladresse",
            "content": "De même que l'on peut obtenir un succés exceptionnel avec un Jet Ouvert, il existe toujours la possibilité de subit un échec automatique à cause d'une Maladresse. Obtenir un résultat de 1, 2 ou 3 sur un jet d'un D100 provoque une Maladresse. L'action échoue automatiquement, le test étant considéré comme raté quel que soit le Total de compétence. Quand un personnage obtient une Maladresse, il doit ensuite calculer le Niveau de Maladresse. Plus il est élevé, plus l'échec et ses conséquences sont retentissants. Il n'y a pas de Jet Ouvert pour le calcul du Niveau de Maladresse."
          },
          {
            "type": "paragraph",
            "title": "Niveau de Maladresse",
            "content": "Le Niveau de Maladresse est calculé en lançant un D100, ne donnant pas lieu à un Jet Ouvert. Le résultat du dé correspond au Niveau de Maladresse. Dans le cas d'un test opposé, le résultat final est le Total de la compétence moins le Niveau de Maladresse. Pour une action directe, le Niveau de Maladresse est comparée à l'échelle suivante :"
          },
          {
            "type": "table",
            "reference": "core-exxet#p.47"
          },
          {
            "type": "paragraph",
            "title": "Maîtrise",
            "content": "Quand un personnage atteint un Total de 200 ou plus dans une compétence, il en est devenu un maître. Cela signifie qu'il est un expert inégalé en la matière, une personne qui parvient à réaliser des choses que le reste du monde n'aurait jamais crues possibles. Un maître échoue bien plus rarement qu'une personne normale, et est moins souvent sujet aux Maladresse. Un 3 ne provoque plus de Maladresse, un 2 entraîne un modificateur de -15 au Niveau de Maladresse et un 1 est une Maladresse standard."
          }
        ]
      }
    ]
  },
  {
    "title": "Caractéristiques",
    "type": "panel",
    "content": [
      {
        "title": "Description des caractéristiques",
        "type": "panel",
        "content": [
          {
            "type": "paragraph",
            "title": "Force (FOR)",
            "content": "La Force évalue la capacité d'accomplir des efforts physiques, la musculature et la vigueur du personnage. Cette caractéristique permet de soulever des poids importants, d'infliger plus de dégâts à chaque coup et de briser des objets."
          },
          {
            "type": "paragraph",
            "title": "Dextérité (DEX)",
            "content": "La Dextérité détermine l'habilité manuelle du personnage, la rapidité de ses gestes et sa précision. Avec l'Agilité, elle représente sa vitesse de réaction, c'est-à-dire sa capacité à répondre aussi rapidement que possible à une situation dangeureuse, une menace ou un problème."
          },
          {
            "type": "paragraph",
            "title": "Agilité (AGI)",
            "content": "L'Agilité détermine l'habilité corporelle du personnage, sa vitesse de déplacement et son sens de l'équilibre. Elle mesure son aptitude acrobatique ou sa facilité à esquiver les attaques. Avec la Dextérité, cette caractéristique influence sa vitesse de réaction."
          },
          {
            "type": "paragraph",
            "title": "Constitution (CON)",
            "content": "La Constitution mesure l'endurance et la vitalité du personnage, sa résistance à la fatigue et sa capacité à encaisser les coups. Un personnage avec une Constitution élevée a une grande résistance physique et récupère bien des maladies et des blessures. Cette caractéristique indique la quantité de dégâts que peut subir le personnage avant de mourir."
          },
          {
            "type": "paragraph",
            "title": "Intelligence (INT)",
            "content": "L'Intelligenceconcerne les champs du raisonnement, de l'apprentissage et de la mémoire. De cette caractéristique dépendent les connaissances intellectuelles et logiques, ainsi que la capacité du personnage à comprendre et développer des sorts."
          },
          {
            "type": "paragraph",
            "title": "Pouvoir (POU)",
            "content": "Cette caractéristique représente la puissance animique ou spirituelle du personnage. Plus elle est élevée, plus il pourra influencer ou résister au surnaturel et se démarquer des autres individus."
          },
          {
            "type": "paragraph",
            "title": "Volonté (VOL)",
            "content": "La Volonté mesure la vigueur mentale d'un personnage, son impassibilité et sa tenacité. On l'utilise aussi bien pour résister aux discplines psychiques que pour les employer."
          },
          {
            "type": "paragraph",
            "title": "Perception (PER)",
            "content": "Cette caractéristique mesure l'acuité sensorielle du personnage et sa capacité à remarquer ce qui se passe autour de lui. Elle représente ses cinq sens et son instinct."
          }
        ]
      },
      {
        "title": "Génération des caractéristiques",
        "type": "panel",
        "content": [
          {
            "type": "paragraph",
            "content": "La méthode traditionnelle et recommandée pour déterminer les caractéristiques consiste à lancer huit fois un D10 et à noter les nombres obtenus. Ignorez tous les résultats inférieurs à 4 et relancez-les, pour que le personnage n'est jamais de caractéristiques trop basses. Une fois les huit valeurs obtenues, changeé la plus faible par un 9 pour s'assurer que, même si le joueur n'a obtenu aucun nombre élevé, son personnage soit exceptionnel au moins dans un domaine. Ensuite, répartissez les valeurs à votre convenance entre les huit caractéristiques. Cette méthode produit des valeurs assez élevées en moyenne, et prend en compte que les personnages sont des êtres exceptionnels."
          },
          {
            "type": "paragraph",
            "content": "Le Meneur de Jeu peut décider d'une méthode de génération différente. Confirmez avec lui la méthode de génération des caractéristiques qu'il souhaite appliquer. En aucun cas une caractéristique ne peut dépasser 10 à cette étape."
          }
        ]
      },
      {
        "title": "Modificateurs de caractéristique",
        "type": "panel",
        "content": [
          {
            "type": "paragraph",
            "content": "Chaque caractéristique génère un modificateur, un nombre qui modifie toutes les compétences qui en dépendent, en bonus ou en malus."
          },
          {
            "type": "table",
            "reference": "core-exxet#2"
          }
        ]
      },
      {
        "title": "Dépasser les limites humaines",
        "type": "panel",
        "content": [
          {
            "type": "paragraph",
            "content": "En temps normal, la limite humaine des caractéristiques est de 10. Il existe pourtant des moyens d'augmenter les caractéristiques de son personnage au-delà de cette limite, que ce soit grâce aux Points de création ou en montant de niveau. Maix, même dans ce cas, le personnage n'échappe pas aux limitations humaines naturelles et n'obtient pas certains des avantages qu'implique sa caractéristique."
          },
          {
            "type": "paragraph",
            "content": "Dans le cas des caractéristiques psychiques et intellectuelles, c'est-à-dire l'Intelligence, le Pouvoir, la Volonté et la Perception, il est difficile de définir ce qui est humain ou surhumain. Autrement dit, comment justifier qu'un sorcier, déjà doté de la capacité inhumaine de manipuler la magie, ne puisse pas augmenter son Pouvoir au delà de 10, et en obtenir les bénéfices possibles ? En conséquence, ces caractéristiques ne sont pas limitées."
          },
          {
            "type": "paragraph",
            "content": "Pour ce qui est des caractéristiques physiques, les limites du réalisme sont beaucoup plus claires, du moins tant qu'aucune aptitude surnaturelle n'entre en jeu. Cependant, au lieu d'interdire à un personnage d'augmenter ses caractéristiques physiques au-dessus de 10, on limite les avantages supplémentaires qu'elles procurent. Seul le modificateur de caractéristique n'est pas limité. Ainsi, une personne de Force 11 pourrait appliquer un bonus de +20 à ses compétences de Force et ses Dégâts, mais pas soulever les poids que cette valeur autorise. En fait, cette personne a le potentiel d'accomplir des actions surhumaines, mais tant qu'elle n'aura pas transcendé ses limites humaines, sa Force sera de 10 dans la pratique. Pour enfin obtenir les bénéfices des caractéristiques physiques surhumaines, il faut remplir certaines conditions, que ce  soit en employant des pouvoirs de Ki ou grâce à des méthodes surnaturelles."
          },
          {
            "type": "paragraph",
            "content": "Il existe deux paliers aux limites humaines aux caractéristiques physiques : la Surhumanité et le Zen. La Surhumanité permet d'obtenir les bénéfices des caractéristiques physiques jusqu'à une valeur de 13, tandis que le Zen brise complètement les limites, en permettant au personnage de profiter au maximum des avantages de ses caractéristiques."
          }
        ]
      },
      {
        "title": "Caractéristiques secondaires",
        "type": "panel",
        "content": [
          {
            "type": "paragraph",
            "title": "Apparence",
            "content": "L'Apparence reflète la beauté. On la calcule toujours après les caractéristiques principales. Le Meneur de Jeu doit décider si on l'obtient en lançant un D10 comme pour les autres caractéristiques ou s'il permet aux joueurs de la choisir librement. Contrairement aux autres caractéristiques, l'Apparence ne peut dépasser 10, puisque cette valeur représente déjà une telle beauté que le personnage est attirant pour tous, quels que soit les goûts ou les préférences personnelles."
          },
          {
            "type": "paragraph",
            "title": "Taille",
            "content": "La Taille indique les mensurations et le poids du personnage, c'est-à-dire s'il est petit, moyen ou grand. Il faut pour les calculer faire la somme de la Force et de la Constitution. Par exemple, quelqu'un avec 8 et 7 dans ces caractéristiques aurait une Taille de 15. Pour décider de la taille et du poids exacts du personnage, il faut consulter le tableau suivant et choisir des valeurs comprises entre les bornes de la Taille correspondante. Naturellement, ce tableau ne concerne que les êtres humanoïdes. Dans le cas d'une femme, il est possible de retirer 1 à sa Taille."
          },
          {
            "type": "table",
            "reference": "core-exxet#3"
          },
          {
            "type": "paragraph",
            "title": "Taille",
            "content": "Il est possible que la Taille du personnage soit inférieure à 9 ; la base de Dégât à mains nues reste de 10, mais les Armes naturelles ont une base de Dégâts de 30 ; la base d'Initiative est de 30 mais leur Mouvement souffre d'un malus de -2. De même, pour certaines races, la Taille peut dépasser 22. Dans ce cas la base de Dégâts à mains nues passe de 10 à 20, si la race possède des Armes naturelles, leur base de Dégâts passe de 40 à 60. La base d'Initiative est quant à elle diminuée à 10 au lieu de 20. Il n'est pas possible de bénéficier des autres catégories de Taille. Dans tout les cas, les effets d'une Taille inhabituelle, c'est-à-dire d'une Taille qui ne soit pas comprise entre 9 et 22 inclus, doivent être interprétés par le Meneur de Jeu. Il pourra se servir du Tableau 85 comme référence ou appliquer les effets d'une Taille moyenne."
          }
        ]
      }
    ]
  },
  {
    "title": "Races",
    "type": "panel",
    "content": [
      {
        "type": "paragraph",
        "content": "Dans le cadre d'Anima, une race correspond à une espèce telle que l'humain ou une espèce surnaturelle aux traits distincts. Cependant la populationde Gaïa, le monde d'Anima, est presque totalement composée d'humains. Malgrè tout, si les joueurs le désirent, il peuvent choisir un Nephilim, voire une race surnaturelle si le Meneur de Jeu l'autorise."
      },
      {
        "type": "paragraph",
        "content": "Le système d'Anima suppose que les joueurs interprètent principalement des personnages humains. La véritable essence du monde de Gaia considère le surnaturel comme une chose exceptionnelle. sans perdre à aucun moment l'humanité de vue. Il s'avére bien plus satisfaisant d'affronter l'inconnu en tant qu'humain qu'en tant que membre d'une race mystique. Cependant, il est tout aussi vrai que se voir obligé de toujours interpréter des personnages humains peut finir par être monotone, et jouer de temps en temps quelque chose de différent, de plus mystique s'avère une option très agréable. Si les joueurs le décident, ils peuvent incarner un Nephilim : des humains dotés des caractéristiques surnaturelles d'autres races."
      },
      {
        "type": "link",
        "title": "Liste des races",
        "link": "/races"
      },
      {
        "type": "paragraph",
        "title": "Nephilim",
        "content": "Les Nephilims sont les âmes d'êtres surnaturels réincarnées chez des humains. Ils ne se rappellent rien de leurs existences précédentes bien que leur essence mystique leur accorde, de façon limitée, quelques-uns des pouvoirs et capacités qu'ils possédaient. Même s'ils ne sont pas conscients de l'origine de leurs aptitudes, ils les contrôlent de façon innée. Ils font souvent d'étranges songes ou des rêves éveillés dans lesquels ils voient des fragments de leurs vies antérieures, qui sont restés liés avec force à leur essence."
      },
      {
        "type": "paragraph",
        "content": "Il existe plusieurs types de Nephilims. Tout comme il y avait plusieurs races surnaturelles dans l'antiquité, il y a plusieurs Nephilims différents, en fonction de l'origine de l'âme réincarnée. Chacun possède ses propres caractéristiques spéciales et ses désavantages particuliers. En général, ces pouvoirs sont simplement spirituels, mais ils influent parfois sur leurs corps, leur accordant quelques caractéristiques physiques exceptionnelles. De même, l'influence exercée par leurs âmes fait qu'on retrouve souvent des traits de caractères similaires parmi les Nephilims d'une même race. Chaque description donnne des indications sur leur comportement habituel. Un joueur peut se baser sur cela pour se faire une idée de l'attitude de chaque race, mais il ne doit en aucun cas se sentir forcé d'agir ainsi s'il ne le souhaite pas."
      },
      {
        "type": "paragraph",
        "title": "Malus d'apprentissage",
        "content": "Pour les Nephilims, le conflit entre les souvenirs de l'âme du Nephilim et l'apprentissage du personnage provoquent un malus sur les points d'expérience accordé par le Meneur de Jeu à la fin de chaque séance."
      },
      {
        "type": "paragraph",
        "title": "Modificateur de niveau",
        "content": "Les capacités surnaturelles que possèdent certaines races leur donne un modificateur de niveau. Ces \"niveaux supplémentaires\" n'offrent pas au personnage les avantages habituels, ils sont uniquement comptabilisés pour savoir la quantité d'expérience nécessaire pour monter de niveau. Bien que leur niveau soit supérieur, ceux provenant du modificateur n'augmentent pas les Points de Vie, la Présence, les bonus automatiques et les Points de Formation. Un personnage avec un tel modificateur de niveau commence avec l'expérience nécessaire pour atteindre son niveau actuel, incluant le modificateur. Par exemple un personnage de niveau 4 avec un modificateur de niveau de +2, commence avec 750 points d'expérience, au lieu des 375, ne bénéficie que des 4 niveaux effectifs pour les bonus par niveau, et doit atteindre un total de 975 points d'expérience pour atteindre le niveau 5."
      }
    ]
  },
  {
    "title": "Capacités physiques",
    "type": "panel",
    "content": [
      {
        "title": "Indice de Poids",
        "type": "panel",
        "content": [
          {
            "type": "paragraph",
            "content": "Cette capacité indique les poids que peut lever un personnage. La Base de l'Indice de Poids est égale à la valeur de Force."
          },
          {
            "type": "paragraph",
            "content": "La colonne Poids naturel indique la charge que le personnage peut porter ou soulever au dessus de sa tête sans problème. Au dela, il diminue son Mouvement de 2 et perd un point de Fatigue toutes les demi-heures. S'il atteint sa Charge maximale, son Mouvement est réduit de 5 et il perd un point de Fatigue par round."
          },
          {
            "type": "paragraph",
            "content": "Pour que l'Indice de Poids dépasse 10, il faut avoir la capacité de réaliser des actions Surhumaines ou Zen. Un Indice de Poids de 20 permet de lever n'importe quel poids, à partir du moment où un point d'appui est disponible."
          },
          {
            "type": "table",
            "reference": "core-exxet#26"
          }
        ]
      },
      {
        "title": "Initiative",
        "type": "panel",
        "content": [
          {
            "type": "paragraph",
            "content": "L'Initiative est utilisée pour déterminer l'ordre du déroulement des actions lors d'une scène, à fortiori de combat ; plus grand est le score d'Initiative, plus tôt agit le personnage. Le score d'Intiative se calcul  avec un D100 plus le Total d'Initiative."
          },
          {
            "type": "paragraph",
            "content": "La Base d'Initiative d'un personnage de Taille moyenne (9 à 22) est de 20. Les modificateurs de Dextérité et d'Agilité sont appliqués par dessus, ainsi que le malus inhérent à l'armure portée et la Vitesse de l'arme. De plus, pour chaque niveau, la classe du personnage apportera un bonus cumulatif supplémentaire à l'Initiative."
          },
          {
            "type": "paragraph",
            "content": "La Vitesse de l'arme dépend de ses caractéristiques, mais si aucune arme n'est utilisée, le Vitesse est de +20."
          }
        ]
      },
      {
        "title": "Mouvement",
        "type": "panel",
        "content": [
          {
            "type": "paragraph",
            "content": "Le Mouvement indique la vitesse à laquelle peut se déplacer un personnage. La Base du Mouvement est égale à la valeur d'Agilité."
          },
          {
            "type": "paragraph",
            "content": "Dans des conditions peu favorables, comme un terrain abrupt ou montagneux, le Mouvement peut être diminué d'un à trois points, selon ce que décide le Meneur de Jeu. Cette capacité est modifiée par la compétence secondaire d'Athlétisme."
          },
          {
            "type": "paragraph",
            "content": "Pour que le Mouvement dépasse 10, il faut avoir la capacité de réaliser des actions Surhumaines ou Zen. Les entités qui se déplacent à un Mouvement de 20  possèdent une vitesse incalculable : elles se retrouvent en un seul round à l'endroit où elles veulent être, quelle soit la distance, pour peu qu'il y ait un accès."
          },
          {
            "type": "table",
            "reference": "core-exxet#25"
          },
          {
            "type": "paragraph",
            "title": "Saut",
            "content": "La capacité de saut d'un individu dépend elle aussi de son Mouvement. Avec l'élan adéquat, un personnage peut parcourir, en saut horizontal, le cinquième de sa vitesse de déplacement, arrondi à l'inférieur. Cette capacité est modifiée par la compétence Saut."
          }
        ]
      },
      {
        "title": "Points de Vie (PV)",
        "type": "panel",
        "content": [
          {
            "type": "paragraph",
            "content": "Les Points de Vie d'un personnage indiquent sa résistance au coups et la quantité de dégâts qu'il peut subir avant de recevoir un Critique. Quand un personnage n'a plus de Points de Vie, il meurt."
          },
          {
            "type": "paragraph",
            "content": "La Base des Points de Vie dépend de la Constitution."
          },
          {
            "type": "table",
            "reference": "core-exxet#4"
          },
          {
            "type": "paragraph",
            "content": "Un personnage gagne des PV pour chaque niveau, selon sa classe. Il peut aussi augmenter son nombre de PV en investissant des Points de Formation en achetant des Multiplicateurs de Vie. Pour chaque Multiplicateur ainsi acquis, il ajoute sa valeur de Constitution à son total de PV."
          },
          {
            "type": "paragraph",
            "content": "Si sa Constitution augmente, ses PV augmente aussi, que ce soit la Base et de par les Mutiplicateurs achetés. Le calcul des PV est alors de nouveau fait."
          }
        ]
      },
      {
        "title": "Régénération",
        "type": "panel",
        "content": [
          {
            "type": "paragraph",
            "content": "Chaque individu à un facteur de guérison personnel qui indique son rythme de récupération des dégâts, la Régénération. Sa valeur dépend de la Constitution du personnage. La Surhumanité et le Zen ne conditionne pas le niveau de Régénération."
          },
          {
            "type": "table",
            "reference": "core-exxet#23"
          },
          {
            "type": "paragraph",
            "content": "Pour que le personnage profite d'une journée de repos, il doit se faire soigner et se déplacer le moins possible. La Régénération détermine aussi le rythme de diminution des malus liés aux blessures physiques, comme les os brisé ou les contusions (provenant notamment de Critique). Pour une créature à Encaissement, le nombre de PV récupérés est multiplié par 5. En plus de la guérison, la Réénération offre plusieurs capacités innées."
          },
          {
            "type": "table",
            "reference": "core-exxet#24"
          },
          {
            "type": "paragraph",
            "content": "Parfois une perte de Point de Vie sera considéré comme un Sacrifice, c'est le cas notamment de certains sorts de la voie du Feu. Les PV sacrifiés se régénère à un rythme fixe de 10 par jour quelque soit la Régénération."
          }
        ]
      },
      {
        "title": "Fatigue",
        "type": "panel",
        "content": [
          {
            "type": "paragraph",
            "content": "La Fatigue est liées aux actions physiques que réalise un personngae. Quand quelqu'un fait des efforts physiques importants, il s'épuise peu à peu. La Base de cette capacité est égale à la Constitution."
          },
          {
            "type": "paragraph",
            "content": "Un personnage perd des points de Fatigue au rythme d'un par minute d'efforts difficiles, ou par deux heures d'efforts légers."
          },
          {
            "type": "paragraph",
            "content": "Si un personnage le désire, il peut volontairement dépenser des points de Fatigue pour améliorer ses actions physiques. Chaque point de Fatigue dépensé pour une action accorde un bonus de +15 au test. Un maximum de 2 points de Fatigue peuvent être dépensé par round, pour un bonus de +30 à une même action ou de +15 à deux actions distinctes. La dépense de fatigue doit être déclarée avant de lancer les dés et, pour un test opposé, avant que l'adversaire n'effectue son jet."
          },
          {
            "type": "paragraph",
            "content": "La dépense de Fatigue ne permet d'améliorer que les tests de compétence secondaire dépendant de la Force ou de l'Agilité, ainsi que les compétences martiales d'Attaque, Parade et Esquive (basé sur la Dextérité et l'Agilité) ; ainsi que les tests de caractéristique de Force, de Dextérité et d'Agilité."
          },
          {
            "type": "paragraph",
            "content": "La dépense de Fatigue peut aussi être utilisée pour les tests de caractéristique de Force, de Dextérité et d'Agilité. Chaque point dépensé confère un bonus de +1 au test."
          },
          {
            "type": "paragraph",
            "content": "Enfin, la dépense de Fatigue permet d'augmenter certaines capacités surnaturelles du personnage. Chaque point dépensé augmente l'AMR de +15 ou toutes les Accumulation de Ki de +1 pendant 1 round. L'augmentation d'AMR affecte aussi la magie innée."
          },
          {
            "type": "paragraph",
            "content": "La Fatigue ne peut pas descendre en dessous de 0. Elle est récupérée au rythme d'un point par trente minutes de repos complet ou par heure sans efforts."
          },
          {
            "type": "paragraph",
            "title": "Épuisement",
            "content": "Si la Fatigue d'un personnage est très basse, il commence à souffrir des effets de l'épuisement. À partir de 4 et en dessous, la fatigue physique et mentale inflige un malus à toutes les actions réalisées. Si le Total naturel de Fatigue d'un personnage est inférieur à 5, il ne subit pas ce malus tant qu'il a une valeur actuelle de Fatigue égale à son maximum."
          },
          {
            "type": "table",
            "reference": "core-exxet#27"
          }
        ]
      },
      {
        "title": "Perception étendue",
        "type": "panel",
        "content": [
          {
            "type": "paragraph",
            "content": "La Perception est une caractéristique mixte dont la nature est à la fois physique et spirituelle. Par conséquent, lorsqu'elle atteint certaines valeurs extrêmement élevées, elle donne à l'individu qui la possède certaines avantages extraordinaires, équivalant aux capacités physiques que quelqu'un pourrait avoir grâce à une Force ou à une Agilité exceptionnelle."
          },
          {
            "type": "table",
            "reference": "dominus-exxet#5"
          },
          {
            "type": "paragraph",
            "title": "Immunité à la luminosité ambiante",
            "content": "Permet au personnage d'ignorer les effets de la lumière et de l'obscurité ambiante. Ainsi, il ne peut pas être ébloui par une lumière intense et n'applique que la moitié des malus lorsqu'il se trouve dans un milieu sans lumière, comme avec l'Avantage Vision Nocturne. S'il le possède déjà, le malus disparaît complètement. Requiert l'accès à la Surhumanité."
          },
          {
            "type": "paragraph",
            "title": "Sens du milieu",
            "content": "Le personnage est capable de sentir tout ce qu'il y a autour de lui, même sans pouvoir le voir. Au combat, s'il possède une maîtrise en Vigilance ou en Observation, tous ses adversaires non indétectables ou invisibles sont considérés comme localisés (cf. Détections spéciales au combat) lorsqu'il s'agit de déterminer les malus subis durant l'affrontement. Cette capacité est inefficace contre des adversaires dont les compétences de Clandestines sont supérieures à celles Sensorielles du personnage. Requiert l'accès au Zen."
          },
          {
            "type": "paragraph",
            "title": "Perception périphérique",
            "content": "Le personnage réunit tout ses sens lorsqu'il perçoit son entourage, étant capable de « voir » non naturellement sur 360 degrés (il obtient une capacité équivalente au pouvoir Vision périphérique)."
          },
          {
            "type": "paragraph",
            "title": "Perception absolue",
            "content": "Une fois ce degré atteint, le personnage ne perçoit plus le monde de manière conventionnelle, mais ressent tout comme de la matière spirituelle et une infinité de millions d'atome en mouvement. Il peut par conséquent voir à travers des corps physiques et sentir des forces surnaturelles invisibles sans malus d'aucune sorte. Étant donné qu'il est même capable de percevoir tout ce qui va se passer autour de lui avant que cela n'arrive, il obtient un bonus de +30 à toutes les actions opposées contre ses adversaires. Seules des entités ayant une Gnose plus élevée que lui ou les protections surnaturelles les plus élevées annulent les bénéfices de cette capacité. Requiert l'accès au Zen."
          }
        ]
      }
    ]
  },
  {
    "title": "Champs principaux et secondaires",
    "type": "panel",
    "content": [
      {
        "type": "paragraph",
        "title": "Champs principaux",
        "content": "Les champs principaux regroupent les compétences et les capacités les plus utiles aux personnages dans l'exercice de leur classe. Il en existe trois : le champ martial, le champ mystique et le champ psychique. On appelle compétence principale une compétence appartenant à un champ principal et compétence martiale, mystique ou psychique une compétence liée à ce champ."
      },
      {
        "type": "paragraph",
        "title": "Champ martial",
        "content": "Ce champ comprend toutes les compétences et capacités liées au combat."
      },
      {
        "title": "Compétences et capacités du champ martial",
        "type": "panel",
        "content": [
          {
            "type": "paragraph",
            "title": "Attaque",
            "content": "Compétance mesurant l'habileté du personnage à attaquer son adversaire, à passer sa garde et à lui infliger des dégâts. Dépend de la Dextérité."
          },
          {
            "type": "paragraph",
            "title": "Parade",
            "content": "Compétance de défense permettant de bloquer les attaques. Dépend de la Dextérité."
          },
          {
            "type": "paragraph",
            "title": "Esquive",
            "content": "Compétance de défense permettant de se mettre hors de la trajectoire d'une attaque. Dépend de l'Agilité."
          },
          {
            "type": "paragraph",
            "title": "Port d'armure",
            "content": "Capacité mesurant l'aisance en armure. Permet d'éviter les malus et les restrictions liés aux armures. Se calcule comme une compétence et dépend de la Force."
          },
          {
            "type": "paragraph",
            "title": "Modules d'armes",
            "content": "Capacités liées au maniement des armes. Un personnage connaît le maniement d'une arme gratuitement et peut apprendre à combattre avec d'autres armes. Pour le combat à mains nues, cela est considéré comme une arme pour ce qui est de savoir combattre avec, c'est-à-dire le maniement, et doit donc être appris, ou connu par le maniement gratuit."
          },
          {
            "type": "paragraph",
            "title": "Arts martiaux",
            "content": "Capacités martiales de combat à mains nues."
          },
          {
            "type": "paragraph",
            "title": "Développement Intérieur (DI)",
            "content": "Points dont dispose un personnage pour apprendre des pouvoirs du Ki et des techniques de puissance intérieure."
          },
          {
            "type": "paragraph",
            "title": "Ki",
            "content": "Les points de Ki sont utilisés pour réaliser des prouesses physiques exceptionnelles ainsi que des techniques de puissance intérieure. Dépendent de 6 caractéristiques : Agilité, Constitution, Dextérité, Force, Pouvoir et Volonté. Il s'agit d'une réserve de points pour chaque caractéristique ou d'une réserve unique, selon si la règle des points de Ki unifiés est utilisée. Chaque caractéristique donne autant de points de Ki que sa valeur. Les points au-dessus de 10 sont doublés. Une Agilité de 10 donne 10 points de Ki d'Agilité, un Pouvoir de 12 donne 14 points de Ki de Pouvoir. Il se récupère au rythme de 1 point par caractéristique par heure, soit 6 points par heure."
          },
          {
            "type": "paragraph",
            "title": "Accumulation de Ki",
            "content": "Capacité qui indique la vitesse à laquelle un personnage peut utiliser ses points de Ki. Cette valeur indique combien de points de Ki s'accumulent à chaque round pour chaque caractéristique. La valeur de base des accumulations dépend de chacune des 6 caractéristique qui influe sur le Ki."
          },
          {
            "type": "table",
            "reference": "core-exxet#53"
          }
        ]
      },
      {
        "type": "paragraph",
        "title": "Champ mystique",
        "content": "Le champ mystique regroupe totues les compétences et capacités de nature mystiqque. Elles sont utiles aux personnages des classes douées de pouvoirs surnaturels, comme les sorciers, les convocateurs ou les illusionnistes. L'usage de sort nécessite d'avoir l'Avantage Don mystique ou l'Avantage Don incomplet."
      },
      {
        "title": "Compétences et capacités du champ mystique",
        "type": "panel",
        "content": [
          {
            "type": "paragraph",
            "title": "Zéon",
            "content": "Points de magie. Leur quantité indique combien de sorts peut lancer un sorcier."
          },
          {
            "type": "table",
            "reference": "core-exxet#55"
          },
          {
            "type": "paragraph",
            "title": "Accumulation Magique par Round (AMR)",
            "content": "Capacité de contrôler et manier le pouvoir magique. Cette valeur indique combien de points de Zéon peuvent être utilisés ou concentrés par round. Les convocations de créatures et les invocations ne nécessite pas d'accumuler la magie. L'AMR total indique aussi la base de récupération journalière de Zéon. Une haute AMR permet aussi de lancer des sorts à bas coût sans dépenser de Zéon."
          },
          {
            "type": "table",
            "reference": "core-exxet#56"
          },
          {
            "type": "paragraph",
            "title": "Projection magique",
            "content": "Compétence servant à projeter ses sorts sur la cible désirée. Permet donc de viser une cible ou de déterminer la distance de lancement d'un sort. Dépend de la Dextérité."
          },
          {
            "type": "paragraph",
            "title": "Niveau de magie",
            "content": "Capacité de compréhension de la magie qui mesure la connaissance magique d'un personnage. Permet d'apprendre des sorts ou des effets métamagiques pour renforcer les sorts et le sorcier."
          },
          {
            "type": "table",
            "reference": "core-exxet#59"
          },
          {
            "type": "paragraph",
            "title": "Convoquer",
            "content": "Compétence permettant d'attirer les créatures surnaturelles dans le monde. Dépend du Pouvoir."
          },
          {
            "type": "paragraph",
            "title": "Dominer",
            "content": "Compétence permettant de contrôler les êtres surnaturel. Dépend de la Volonté."
          },
          {
            "type": "paragraph",
            "title": "Lier",
            "content": "Compétence permettant de capturer l'essence des êtres mystiques à l'intérieur d'objets ou de personnes. Dépend du Pouvoir."
          },
          {
            "type": "paragraph",
            "title": "Convoquer",
            "content": "Compétence permettant d'expulser les êtres surnaturels de ce plan de la réalité. Dépend du Pouvoir."
          },
          {
            "type": "paragraph",
            "title": "Modules de Projection magique",
            "content": "Capacités permettant d'utiliser ses compétences martiales lors de lancement de sorts."
          }
        ]
      },
      {
        "type": "paragraph",
        "title": "Champ psychique",
        "content": "Les compétences et capacités de ce champ ont trait aux pouvoirs psychiques et à leur utilisation. L'accès aux disciplines psychiques, et donc aux pouvoirs psychiques, nécessite d'avoir l'Avantage Accès à une discipline psychique ou l'Avantage Accès à toutes les disciplines psychiques."
      },
      {
        "title": "Compétences et capacités du champ psychique",
        "type": "panel",
        "content": [
          {
            "type": "paragraph",
            "title": "Points de Potentiel Psychique (PPP)",
            "content": "Points permettant aux psy d'améliorer leur capacités mentales et d'acquérir de nouveaux pouvoirs. Peuvent être dépensé de manière permanente ou temporaire. Les PPP libres, pour un usage temporaire, se récupère au rythme de 1 point par heure."
          },
          {
            "type": "paragraph",
            "title": "Talen psychiqye",
            "content": "Compétence à utiliser les pouvoirs psychiques et à amplifier leur effets. Dépend de la Volonté selon le tableau suivant. Peut être augmenté avec la dépense permanente de PPP."
          },
          {
            "type": "table",
            "reference": "core-exxet#68"
          },
          {
            "type": "table",
            "reference": "core-exxet#70"
          },
          {
            "type": "paragraph",
            "title": "Projection psychique",
            "content": "Compétence servant à projeter ses pouvoirs mentaux. Permet de viser une cible ou de déterminer la distance de lancement d'un pouvoir. Dépend de la Dextérité."
          },
          {
            "type": "paragraph",
            "title": "Discipline psychique",
            "content": "Accès à un ensemble de pouvoirs psychiques. Chaque discipline doit être accédée séparement par la dépense permanente de PPP. Les pouvoirs d'une discipline peuvent être acquis via la dépense permanente de PPP ou utilisée ponctuellement via une dépense temporaire de PPP."
          },
          {
            "type": "paragraph",
            "title": "Attache psychique",
            "content": "Permet le maintient sans effort de pouvoirs pyschiques. S'acquière par la dépense permanente de PPP."
          },
          {
            "type": "paragraph",
            "title": "Modules de Projection psychique",
            "content": "Capacités permettant d'utiliser ses compétences martiales lorsque l'on projete ses pouvoirs mentaux."
          },
          {
            "type": "paragraph",
            "title": "Patron mentaux",
            "content": "Capacités altérant l'utilisation des pouvoirs mentaux."
          }
        ]
      },
      {
        "type": "paragraph",
        "title": "Champs secondaires",
        "content": "Les possibilités d'un personnage ne se limitent pas à combattre ou à lancer des sorts. Il sait accomplir toutes sortes de choses et possède nombre d'aptitudes et de connaissances autres que celles-là. Comme les compétences principales, les compétences secondaires font partie d'un champ et dépendent d'une caractéristique."
      },
      {
        "title": "Liste des compétences par champs secondaires",
        "type": "panel",
        "content": [
          {
            "type": "table",
            "reference": "core-exxet#II"
          }
        ]
      },
      {
        "type": "paragraph",
        "title": "Fonctionnement des compétences",
        "content": "Avant d'utiliser une compétence, il faut calculer son Total. Il est égal à la somme de la Base de la compétence (développée en investissant des Points de Formations (PF)), du modificateur de la caractéristique associée, et de différent bonus ou malus spéciaux dépendant de la classe, d'avantages ou de désavantages, de l'armure... C'est cette valeur totale que le personnage utilisera pour les tests de compétence."
      },
      {
        "type": "paragraph",
        "content": "Pour les compétences secondaires, si un personnage n'a investit aucun PF, on considère qu'il dispose d'une Base de -30 au lieu de 0. La compétence peut être utilisée normalement, à moins de nécessiter des connaissances, même si le Total est négatif."
      }
    ]
  },
  {
    "title": "Classes",
    "type": "panel",
    "content": [
      {
        "type": "paragraph",
        "content": "La classe représente ce à quoi le personnage a consacré sa jeunesse, c'est-à-dire l'entraînement ou la philosophie qu'il a suivi pour atteindre une profession déterminée."
      },
      {
        "type": "paragraph",
        "title": "Archétypes",
        "content": "Pour aider à choisir une classe, vous pouvez commencer par choisir un archétype. Il en existe six, qui regroupent plusieurs classes. Les classes d'un même archétype partagent les mêmes orientations et possèdent de nombreux points communs. Une même classe peut appartenir à deux archétypes, bénéficiant des spécialisation de chacun ; se sont des classes mixtes."
      },
      {
        "title": "Liste des archétypes de classes",
        "type": "panel",
        "content": [
          {
            "type": "table",
            "reference": "core-exxet#III"
          },
          {
            "type": "paragraph",
            "title": "Combattant",
            "content": "Ces personnages sont des spécialistes du combat. Les classes de cet archétype se consacrent avant tout au perfectionnement de leurs compétences martiales."
          },
          {
            "type": "paragraph",
            "title": "Mystique",
            "content": "Cet archétype regroupe les classes qui s'aventurent dans le monde surnaturel. Ces personnages ont la capacité d'invoquer des créatures mystiques ou de modeler la réalité grâce à leur sorts. Ce sont les experts des compétences mystiques."
          },
          {
            "type": "paragraph",
            "title": "Psy",
            "content": "Englobe tous les personnages qui ne sont pas seulement dotés de pouvoirs psychiques, mais qui les ont aussi perfectionnés jusq'au rang d'art. Ils maîtrisent particulièrement le champ des compétences psychiques."
          },
          {
            "type": "paragraph",
            "title": "Furtif",
            "content": "Archétype des classes qui utilient le mensonge et la ruse pour atteindre leurs objectifs, en évitant la confrontation directe. Leur spécialité fait partie des compétences secondaires physiques."
          },
          {
            "type": "paragraph",
            "title": "Artiste martial",
            "content": "Ces personnages ont consacré leur vie à l'approfondissement de leur énergie spirituelle, et peuvent réaliser des actions surprenantes. Ils possèdent de nombreux pouvoirs du Ki."
          },
          {
            "type": "paragraph",
            "title": "Sans Classe",
            "content": "Cet archétype représente tous les personnages qui ne se sont pas spécialisé lors de leur apprentissage et qui, par conséquent, n'ont aucune préférence particulière. Toutes sortes de personnages peuvent entrer dans cette classe, depuis les gens du commun, comme les aubergistes et les paysans, jusqu'à l'apprenti qui essaie de trouver une profession pour plus tard."
          }
        ]
      },
      {
        "type": "paragraph",
        "title": "Classes",
        "content": "Suivre une classe ne signifie pas que le personnage se consacre à une profession précise au sens strict. Un voleur ne doit pas forcément gagner sa vie en volant, pas plus qu'un assassin ne passe uniquement la sienne à tuer des gens. La classe détermine les coûts de formation d'un personnage, ses limites dans la distribution de points et quelques-unes de ses compétences spéciales. Voir le chapitre sur les Points de Formation pour plus de détail."
      },
      {
        "type": "link",
        "title": "Liste des classes",
        "link": "/classes"
      },
      {
        "title": "Détail des informations d'une classe",
        "type": "panel",
        "content": [
          {
            "type": "paragraph",
            "title": "Archétype",
            "content": "Indique l'archétype auquel appartient la classe. Certaines classes sont incluses dans deux archétypes, ce sont des classes mixtes."
          },
          {
            "type": "paragraph",
            "title": "Multiplicateur de Vie",
            "content": "Il s'agit du coût d'un multiplicateur de Vie. Pour chaque multiplicateur de Vie, la valeur de la Constition est ajoutée au PV maximal ud personnage."
          },
          {
            "type": "paragraph",
            "title": "PV",
            "content": "Bonus de classe ajouté au PV pour chaque niveau du personnage, incluant le niveau 1."
          },
          {
            "type": "paragraph",
            "title": "Initiative",
            "content": "Bonus de classe ajouté à l'Initiative pour chaque niveau du personnage, incluant le niveau 1."
          },
          {
            "type": "paragraph",
            "title": "Développement Intérieur",
            "content": "Nombre de points de DI acquis à chaque niveau. Au niveau 1, le personnage commence avec ce nombre de points de DI."
          },
          {
            "type": "paragraph",
            "title": "PPP innés",
            "content": "Nombre de PPP obtenus chaque niveau, incluant le niveau 1. Si la classe fournit un PPP au boût d'une certain nombre de niveaux, alors au niveau 1 il obtient un PPP et on compte à partir du niveau. Par exemple, si le PPP inné est obtenu tout les 3 niveaux, le personnage en obtient un au niveau 1, puis au niveau 4, puis 7, etc."
          },
          {
            "type": "paragraph",
            "title": "Champs principaux",
            "content": "Indique le coût de formation des compétences et capacités des champs principaux."
          },
          {
            "type": "paragraph",
            "title": "Ki et Accumulation de Ki",
            "content": "L'achat de point de Ki ou d'accumulation de Ki augmente la réserve de Ki ou l'accumulation de Ki d'une caractéristique. Il est possible de faire l'achat de Ki et d'accumulation pour différente caractéristique."
          },
          {
            "type": "paragraph",
            "title": "Zéon et AMR",
            "content": "Le Zéon est acquis par groupe de 5 points. Pour l'AMR, l'achat d'un multiplicateur augmente l'AMR total de la Base d'AMR, selon le Pouvoir du personnage. Tous les personnages possédant l'Avantage du Don mystique ou incomplet commencent avec un multiplicateur d'AMR."
          },
          {
            "type": "paragraph",
            "title": "Champs secondaires",
            "content": "Indique le coût de formation des compétences secondaires. Chaque compétence doit être augmentée individuellement."
          },
          {
            "type": "paragraph",
            "title": "Coût réduits",
            "content": "Quelques clases disposent pour certaines compétences secondaires d'un coût différent des autres compétences du même champ secondaire. Ce coût est utilisé pour cette compétence en lieu et place du coût défini pour le champ secondaire auquelle elle appartient."
          },
          {
            "type": "paragraph",
            "title": "Bonus automatiques",
            "content": "Indique les bonus de classe acquis à chaque niveau, incluant le niveau 1. Voir le chapitre sur les Bonus automatiques pour plus de détail sur les bonus de classe et la limite de certains de ces bonus."
          },
          {
            "type": "paragraph",
            "title": "Spécial",
            "content": "Cette section n'apparaît que pour les classes disposant d'un bonus qui ne se reflète ni dans les coûts de formation ni dans les bonus automatiques."
          }
        ]
      },
      {
        "type": "paragraph",
        "title": "Changement de classe",
        "content": "Il est possible de changer de classe au cours de la vie d'un personnage. Cela requiert du temps, et doit être annoncé 2 niveaux à l'avance et nécessite d'investir un certain nombre de PF. Changer de classe vers une de même archétype coûte 20 PF. Pour une classe mixte, ou une classe ayant au moins archétype en commun, il en coutera 40 PF. Enfin pour changer de classe n'ayant aucun archétype commun, cela coûte 60 PF. Le personnage conserve toute ses anciennes compétences, mais à partir du niveau de changement de classe on applique le barème de coût en PF de la nouvelle classe."
      }
    ]
  },
  {
    "title": "Avantages, Désavantages et Points de Création (PC)",
    "type": "panel",
    "content": [
      {
        "type": "paragraph",
        "content": "Les avantages et les désavantages permettent de caractériser votre personnage par des particularités liées à leur essence, à leur nature. On ne les apprend pas, pas plus qu'on ne les développe : on naît avec elles ou on ne les aura jamais. Votre personnage est-il ambidextre ou possède-t-il des aptitudes magiques ? Est-il né avec des dons psychiques ou peut-être guérit-il lentement ?"
      },
      {
        "type": "paragraph",
        "content": "Tout personnage peut acquérir des avantages à sa création grâce aux Points de Création. Il dispose de 3 Points de Créations. Afin d'en obtenir plus, il est possible de prendre des désavantages, impliquant un effet négatif ou un malus pour le personnage mais donnat de 1 à 2 Points de Création en compensation. Seulement un maximum de 3 désavantages peuvent être choisis. Certains avantages et désavantages ont un coût/bénéfice variable, plus la quantité de Points de Création investis/obtenus est importante plus grands seront les effets. Chaque avantage et désavantage ne peut être acquis qu'une seule fois, à moins que l'inverse ne soit explicietement précisé. Les avantages et les désavantages ne sont pas conditionné par la race ou la classe."
      },
      {
        "type": "link",
        "title": "Liste des avantages et des désavantages",
        "link": "/advantages"
      },
      {
        "type": "paragraph",
        "title": "Avantages mystiques",
        "content": "Ces avantages ne peuvent être choisi que si le personnage possède déjà l'avantage Don mystique ou Don limité. Il n'est pas nécessaire de faire partie d'une classe incluse dans l'archétype mystique."
      },
      {
        "type": "paragraph",
        "title": "Avantages psychiques",
        "content": "Ces avantages ne peuvent être choisi que si le personnage possède déjà l'avantage Accès à une discipline psychique ou Accès à toute les disciplines psychiques. Il n'est pas nécessaire de faire partie d'une classe incluse dans l'archétype psy."
      },
      {
        "type": "paragraph",
        "title": "Avantages de passé",
        "content": "Il s'agit d'avantage permettant d'accélerer le développement du personnage en lui fournissant richesse et réputation."
      },
      {
        "type": "paragraph",
        "title": "Désavantages mystiques",
        "content": "Ces désavantages ne peuvent être choisis que si le personnage possède déjà l'avantage Don mystique ou Don limité. Les Points de Création obtenus ne peuvent être utilisés que pour acquérir des avantages mystiques."
      },
      {
        "type": "paragraph",
        "title": "Désavantages psychiques",
        "content": "Ces désavantages ne peuvent être choisis que si le personnage possède déjà l'avantage Accès à une discipline psychique ou Accès à toute les disciplines psychiques. Les Points de Création obtenus ne peuvent être utilisés que pour acquérir des avantages psychiques."
      },
      {
        "type": "paragraph",
        "title": "Désavantages de passé",
        "content": "Les Points de Créations obtenus via ces désavantages ne peuvent être utilisés que pour acquérir des avantage de passé."
      }
    ]
  },
  {
    "title": "Points de Formation (PF)",
    "type": "panel",
    "content": [
      {
        "type": "paragraph",
        "content": "Les Points de Formation (PF) sont fondamentaux pour la création d'un personnage, puisqu'ils vont être investis pour apprendre et améliorer ses compétences et capacités. Il est possible de se spécialiser en dépensant beaucoup de PF dans une seule compétence mais il restera peu de PF pour en apprendre d'autres, et inversement apprendre de nombreuses compétences limite leur spécialisation."
      },
      {
        "type": "paragraph",
        "content": "La classe définie le coût en PF de la plupart des compétences et capacités. Elle détermine les compétences et capcités à faible coût en PF qui représente la spécialité de la classe, mais elle n'empêche aucunement d'investir des PF dans des compétences au coût plus élevé. Des avantages peuvent aussi diminuer le coût en PF de certaines compétences ou apporter d'autres capacités."
      },
      {
        "type": "paragraph",
        "title": "Niveau",
        "content": "Le nombre de PF dépend du niveau du personnage. Au niveau 1, tous personnages commencent avec 600 PF. À chaque niveau supplémentaire, le total de PF disponible augmente de 100. Le niveau détermine la masse de connaissance accessible au personnage, mais il peut ne dépenser aucun point en compétence martiale et préférer d'autres compétences et capacités."
      },
      {
        "type": "paragraph",
        "title": "Dépense des Points de Formation",
        "content": "Une fois que le personnage à une race définie, une classe ainsi que des avantages, et éventuellement des désavantages, les PF peuvent êtres dépensés dans les champs principaux puis dans les champs secondaires."
      },
      {
        "type": "paragraph",
        "content": "Les compétences ont en général un coût de formation compris entre 1 et 3. Ce coût indique la quantité de PF qu'il faut investir pour augmenter la Base de cette compétence d'un point. Pour apprendre une compétence, il faut avoir une Base minimale de 5 dans cette compétence."
      },
      {
        "type": "paragraph",
        "content": "Les capacités ont un coût de formation différent. Pour le Zéon, il s'agit du coût de formation pour 5 points de Zéon. Mais l'apprentissage de module d'arme peut aller jusqu'à 100 PF."
      },
      {
        "type": "paragraph",
        "title": "Maximum de PF par champ",
        "content": "Il existe une limite à la quantité de PF que l'on peut investir dans les trois champs principaux. La limite est définie par chaque classe pour chacun des champs principaux. Elle peut être de 50% ou 60% des PF totaux ; c'est-à-dire que pour 100 PF, on ne peut dépenser plus de 50 PF, respectivement 60 PF, dans un champ principal donné. Pour un total de 600 PF, au niveau 1, la limite par champ est donc de 300 PF à 50% et 360 PF à 60%. Seul les champs principaux sont limités, mais certaines compétence et capacité connaissent d'autres limites."
      },
      {
        "type": "paragraph",
        "title": "Maximum de PF en Attaque et en défense",
        "content": "Les compétences d'Attaque et de défense, Parade et Esquive, sont limités à la moitié des PF totaux, quelque soit la classe."
      },
      {
        "type": "paragraph",
        "content": "De plus, il est interdit de trop déséquilibrer l'attaque et la défense d'un personnage si les deux compétences sont développée. Entre les Bases d'Attaque et de la compétence de défense, il ne peut y avoir une différence de plus de 50 points de compétence."
      },
      {
        "type": "paragraph",
        "content": "Il est possible de ne développer que l'Attaque ou une compétence de défense. Dans ce cas, le personnage ne peut dépenser que le quart (25%) des PF totaux au maximum dans cette compétence. Ainsi, il ignore la règle qui force à une différence de 50 points les Bases d'Attaque et de défense."
      },
      {
        "type": "paragraph",
        "content": "Les compétences d'Attaque et de défense, Parade et Esquive, sont limité à la moitié des PF totaux, quelque soit la classe."
      },
      {
        "type": "paragraph",
        "title": "Maximum de PF en projection magique ou psychique",
        "content": "Les compétences de Projection magique et psychique sont limités à la moitié des PF disponible pour le champ principal correspondant. Ainsi un sorcier montant de niveau, et gagnat donc 100 PF, ne pourrait dépenser au maximum que 30 PF en Projection magique car la limite du champ mystique est de 60% donc 60 PF. Un mage de bataille, dont la limite du champ mystique est de 50%, ne pourrait dépenser que 25 PF pour sa Projection magique, pour 100 PF à investir."
      },
      {
        "type": "paragraph",
        "title": "Achat de Développement Intérieur",
        "content": "Le Développement Intérieur augmente d'une certaine valeur pour chaque niveau. Il est possible, outre l'Avantage Maître martial, d'augmenter le DI disponible en investissant des PF. Les PF investis compte dans la limite du champ martial mais ne peuvent excéder 10% des PF totaux du personnage. Soit 60 PF maximum au niveau 1."
      },
      {
        "type": "paragraph",
        "title": "Achat de Niveau de Magie",
        "content": "Le Niveau de Magie est déterminé par l'Intelligence. Il est possible, outre les Avantages Apprentissage magique graduel, Connaissance innée d'une voie, ainsi que Magie opposée, d'augmenter le Niveau de Magie disponible en investissant des PF. Les PF investis compte dans la limite du champ mystique mais ne peuvent excéder 10% des PF totaux du personnage. Soit 60 PF maximum au niveau 1."
      }
    ]
  },
  {
    "title": "Bonus Automatiques",
    "type": "panel",
    "content": [
      {
        "type": "paragraph",
        "content": "Les compétences ne sont pas seulement améliorées par l'investissement de PF. Certaines d'entres elles peuvent augmenter sans qu'il ne soit nécessaire de dépenser le moindre point."
      },
      {
        "type": "paragraph",
        "title": "Amélioration naturelle",
        "content": "Il s'agit de connaissances innées de compétences secondaires, provenant de la nature du personnage plutôt que de sa classe. L'amélioration naturelle se fait grâce aux compétences naturelles et au bonus naturel. Le modificateur de caractéristique et l'amélioration naturelle sont comptabilisés dans la case MODIFICATEURS, abrégé MOD., dans le tableau des compétences secondaires de la fiche de personnage."
      },
      {
        "type": "sub-paragraph",
        "title": "Compétences naturelles",
        "content": "Les compétences naturelles sont une série de modificateurs. À chaque niveau, incluant le niveau 1, le personngae choisit 5 compétences secondaires différentes et ajoute un modificateur de +10 à chacune d'elles. Pour un même niveau, il n'est pas possible de choisir deux fois la même compétence, mais l'amélioration peut être cumulé avec le bonus naturel pour une même compétence."
      },
      {
        "type": "sub-paragraph",
        "title": "Bonus naturel",
        "content": "Le bonus naturel permet d'ajouter le modificateur de caractéristique associé à la compétence choisie. Le bonus s'applique pour une compétence physique, dépendant de l'Agilité, la Dextérité ou la Force, et pour une compétence spirituelle, dépendant de l'Intelligence, de la Perception, du Pouvoir ou de la Volonté. Si le modificateur d'une caractéristique augmente, le bonus naturel augmente aussi. En somme le modificateur de la caractéristique d'une compétence secondaire est multiplié par 1 plus le nombre de bonus naturel appliqué. Il est donc intéressant de noté le nombre de bonus naturel appliqué à une compétence pour pouvoir le recalculer si le modificateur de caractéristique augmente."
      },
      {
        "type": "sub-paragraph",
        "title": "Limite de l'amélioration naturelle",
        "content": "Le total, comprenant le modificateur de caractéristique, les bonus de compétences naturelles et les bonus naturels, ne peut dépasser 100. C'est-à-dire que la case MOD à un maximum de +100. Donc si à un moment, le modificateur de caractéristique d'une compétence augmente et que le total de la case MOD est déjà de +100, alors ces points supplémentaires ne s'applique pas."
      },
      {
        "type": "paragraph",
        "title": "Bonus de classe",
        "content": "Les bonus automatiques obtenus par la classe sont appelés bonus de classe. Sur la fiche de personnage, ils sont indiqués dans la case CLASSE. Ils s'applique à chaque niveau, dès le niveau 1."
      },
      {
        "type": "paragraph",
        "title": "Limite des bonus de classe",
        "content": "La plupart des bonus de classe ne sont pas limités. Seul les bonus de classe à l'Attaque, la Parade et l'Esquive ont un maximum de +50. Même en changeant de classe il n'est pas possible de dépasser cette limite. Les bonus des Arts martiaux à l'Attaque ou à la défense compte en tant que bonus de classe, et donc dans la limite des +50."
      }
    ]
  },
  {
    "title": "Présence et Résistances",
    "type": "panel",
    "content": [
      {
        "type": "paragraph",
        "content": "La Présence correspond à la somme de tous les aspects existentiels de votre personnage., autant physiques que spirituels. Tout personnage dispose d'un potentiel quasi illimité, qu'il concrétise au fur et à mesure qu'il gagne en expérience, en talent et en pouvoir. C'est pourquoi la Présence dépend du niveau du personnage par l'intermédiaire de la quantité totale de PF dont il dispose. La Présence est égale au nombre de PF divisé par 20. Ainsi un personnage de niveau 1 a une Présence de 30."
      },
      {
        "type": "table",
        "reference": "core-exxet#5"
      },
      {
        "type": "paragraph",
        "title": "Résistances",
        "content": "La Base des Résistances est égale à la Présence du personnage. Il existe cinq Résistances différentes et chacune d'entre elles sert à supporter des effets d'origine fiverse. Le Total de chaque Résistance est égal à la Présence plus le modificateur de la caractéristique dont elle dépend, ainsi que ponctuellement de modificateurs supplémentaires."
      },
      {
        "type": "sub-paragraph",
        "title": "Résistance physique (RPhy)",
        "content": "Permet de résister à certains chocs, d'éviter de tomber inconscient et de surmonter les effets des Critiques. Dépend de la Constitution."
      },
      {
        "type": "sub-paragraph",
        "title": "Résistance aux maladies (RMal)",
        "content": "Permet d'éviter de tomber malade, d'être affecté par un fléau ou de récupérer d'une maladie contagieuse. Dépend de la Constitution."
      },
      {
        "type": "sub-paragraph",
        "title": "Résistance aux poisons (RPoi)",
        "content": "Permet d'éviter d'être affecté par un poison, quel qu'en soit le type, ou du moins d'en réduire les effets. Dépend de la Constitution."
      },
      {
        "type": "sub-paragraph",
        "title": "Résistance mystique (RMys)",
        "content": "Permet de résister aux effets d'un sort ou d'une compétence d'origine mystique. Dépend du Pouvoir."
      },
      {
        "type": "sub-paragraph",
        "title": "Résistance psychique (RPsy)",
        "content": "Permet de résister aux attaques psychiques et à tout ce qui affecte la capacité de raisonnement. Dépend de la Volonté."
      }
    ]
  },
  {
    "title": "Résumé de création de personnage",
    "type": "panel",
    "content": [
      {
        "type": "paragraph",
        "content": "1. Générez et calculez vos caractéristiques.\n2. Choisissez votre race.\n3. Choisissez votre classe.\n4. Utilisez vos Points de Création pour acquérir avantages et désavantages.\n5. Dépensez vos PF dans les champs principaux.\n6. Dépensez vos PF dans les champs secondaires.\n7. Appliquez l'amélioration naturelle aux compétences secondaires.\n8. Ajoutez les bonus de classe.\n9. Calculez vos Points de Vie et votre Initiative.\n10. Calculez vos Résistances.\n11. Finalisez votre personnage en choisissant son équipement, ses pouvoirs de Ki, ses sorts ou ses pouvoirs psychiques, ainsi que tout autre détail manquant dans les 10 premiers points."
      }
    ]
  },
  {
    "title": "Niveau du personnage",
    "type": "panel",
    "content": [
      {
        "type": "paragraph",
        "content": "Le niveau d'un personnage est défini par les points d'expérience accumulés. Le Niveau détermine les PF et la Présence du personnage, et peut accorder des augmentation de caractéristique."
      },
      {
        "type": "paragraph",
        "title": "Monter de niveau",
        "content": "Une fois suffisant d'expérience accumulée, le personnage augmente son niveau. Il obtient 100 PF à dépenser de la même manière qu'à la création du personnage, selon les mêmes limites. Il obtient aussi tout les bonus automatiques de sa classe, ainsi que les bonus en PV, Initiative, DI et PPP ; de même il dispose de l'amélioration naturelle pour ce niveau."
      },
      {
        "type": "paragraph",
        "content": "Un joueur peut décider de ne pas dépenser tous les PF de son personnage lors d'un passage de niveau, pour en mettre quelques-uns de côté pour plus tard. Les limites de dépense devront être respectées en rapport à l'ensemble de ses PF."
      },
      {
        "type": "table",
        "reference": "core-exxet#6"
      },
      {
        "type": "sub-paragraph",
        "title": "Résumé de la montée de niveau",
        "content": "1. Dépensez 100 PF dans les champs principaux et secondaires.\n2. Si vous êtes de niveau pair, augmentez d'un point une de vos caractéristiques.\n3. Appliquez les bonus de l'amélioration naturelle.\n4. Appliquez les bonus de votre classe à toutes les compétences concernées.\n5. Augmentez vos Points de Vie et votre Initiative de vos bonus de classe.\n6. Augmentez votre Présence de 5 points et modifiez vos Résistances."
      },
      {
        "type": "sub-paragraph",
        "title": "Augmentation de caractéristique",
        "content": "Quand un personnage monte de niveau, vous avez la possibilité d'augmenter ses caractéristiques. À chaque niveau pair, vous pouvez aujouter un point à une de ses caractéristiques principales. Quand une caractéristique augmente, il est tout à fait possible qu'elle modifie certains points de votre fiche de personnage. Si la nouvelle caractéristique entraîne un modificateur différent, changez-le et recalculez tous les Totaux de vos compétences. Si la Constitution s'est améliorée, elle augmente la Base des Points de Vie et la valeur des multiplicateurs de Vie, ce qui vous obligera à recalculer de nouveau votre total de PV. De même pour le Pouvoir et le Zéon et l'AMR, ou la Volonté et le Talent Psychique... La Taille n'est pas recalculée si la Force ou la Constitution augmentent."
      },
      {
        "type": "paragraph",
        "title": "Changement de classe",
        "content": "Il est possible en montant de niveau, de changer de classe. Voir le chapitre sur les Classes."
      },
      {
        "type": "paragraph",
        "title": "Niveau 0",
        "content": "Ce niveau représente celui qu'ont les personnages durant leur première période d'entraînement et de développement. Ce sont des jeunes sasn grande expérience ou des personnes qui n'ont pas encore eu l'occasion de faire quelque chose d'important dans leur vie. Le Meneur de Jeu peut décider que les personnages commencent au niveau 0."
      },
      {
        "type": "paragraph",
        "content": "Les personnages de niveau 0 ne possèdent que 400 PF, ne bénéficie pas des bonus de classe mais obtient l'amélioration naturelle (comptant comme étant celle du niveau 1). Passer le niveau 0 ne requiert pas une quantité d'expérience déterminée. Les personnages sont en suspens tant que rien n'arrive dans leur vie qui leur permette d'atteindre le niveau 1. Le Meneur de Jeu est libre de définir l'instant où les personnages atteindront le niveau 1."
      }
    ]
  },
  {
    "title": "Classe sociale et richesse",
    "type": "panel",
    "content": [
      {
        "type": "paragraph",
        "content": "La richesse du personnage, ainsi que sa classe sociale, sont étroitement liés. À moins que vous n'ayez pris des avantages et désavantages de passé modifiant cela. Le tableau suivant permet de générer la classe sociale avec un D10, et donc les fonds initiaux de votre personnage."
      },
      {
        "type": "paragraph",
        "content": "Ce tableau est à utiliser pour un cadre général. Dans les volumes de Gaïa, vous pourrez trouver plusieurs tableaux de classe sociale et richesse en fonction de la région d'origine de votre personnage, certaines classes sociales ne sont accessible qu'avec l'avantage Position sociale."
      },
      {
        "type": "table",
        "reference": "core-exxet#p.68.2"
      },
      {
        "type": "table",
        "reference": "core-exxet#p.68.1"
      },
      {
        "type": "paragraph",
        "content": "Les tableaux d'équipement de Core Exxet, p.69 à 72, permettent de connaître les prix de l'équipement, des habitations et autre services courants. Pour des objets plus rares, tel des artefacts, outre l'Avantage Artefact, ou des objets de sciences avancées ou encore des matériaux occultes, vous pouvez soliciter le Meneur de Jeu."
      }
    ]
  },
  {
    "title": "Autres détails",
    "type": "panel",
    "content": [
      {
        "title": "Langues",
        "type": "panel",
        "content": [
          {
            "type": "paragraph",
            "content": "Il n'y a pas de règle spécifique en rapport avec les langues connues. Un personnage connaîtra la langue de son pays d'origine, ou du moins là où il a grandi. De même s'il a beaucoup voyagé, il est possible qu'il connaissance d'autres langues. Enfin, s'il a des connaissance en Histoire et en Occultisme, il pourrait connaître certaines langues mortes ou secrètes. Dans tous les cas, il s'agira de voir avec le Meneur de Jeu pour établir quels sont les langues parlées par un personnage."
          }
        ]
      },
      {
        "title": "Élan",
        "type": "panel",
        "content": [
          {
            "type": "paragraph",
            "content": "L'Élan est une mesure de la synchronisation entre le personnage est des entitées divines. Ces entitées offrent certaines capacités aux personnages incarnant le plus sa personnalité et les facettes du monde qu'il représente."
          },
          {
            "type": "table",
            "reference": "core-exxet#83"
          },
          {
            "type": "paragraph",
            "content": "En se synchronisant envers une de ces entités, le personnage limite sa synchronisation avec les autres entités. L'Élan est le plus souvent gérée par le Meneur de Jeu, s'il désire donner aux joueurs des capacités en accord avec de telles entités."
          }
        ]
      },
      {
        "title": "Gnose et Natura",
        "type": "panel",
        "content": [
          {
            "type": "paragraph",
            "content": "La Gnose mesure l'influence qu'un personnage peut avoir sur le monde spirituel et les idées qui s'y représente. D'une certaine façon, elle indique la puissance de sa présence surnaturelle, la capacité innée qu'il possède pour altérer les règles naturelles. Plus la Gnose d'un individu, d'un artefact ou d'une entitée est élevée, et plus ses actions ont de l'importance dans le flux des âmes ; parallèlement, ils sont moins influencés par ses hauts et ses bas."
          },
          {
            "type": "paragraph",
            "content": "Elle est définie par le Meneur de Jeu et justifie de l'importance des personnage et leur impact sur le monde. Traditionnellement elle est de 10 ou de 15 pour des personnages joueurs. Elle est définitive et ne peut évoluer que dans des situations qui amène un personnage à transcender, c'est-à-dire à devenir une autre version de lui-même, une nouvelle âme basée sur la précédente. Si le Meneur de Jeu décide de changer la Gnose d'un personnage, hors situation transcendante, on considère qu'il en a toujours été ainsi."
          },
          {
            "type": "paragraph",
            "content": "Entre autre, elle limite l'accès aux sorts de Haute Magie (Niveau 82 à 90) et de Magie Divine (Niveau 92 à 100), car des êtres de Gnose faible ne peuvent accéder à une telle puissance. Ou encore au niveau 19 et 20 de Régénération. Des entités à la Gnoses élevée peuvent être insensibles à certains effets affectant la réalité ou leur être."
          },
          {
            "type": "paragraph",
            "title": "Natura",
            "content": "La Natura est la Gnose par défaut des êtres d'une race donnée. Les individus ayant un Gnose plus élevée que la Natura de leur espèce ont une plus grande importance et influence sur le monde."
          },
          {
            "type": "table",
            "reference": "gaia-1#42"
          }
        ]
      }
    ]
  }
]
