[
  {
    "title": "Mécanisme du Jeu",
    "type": "panel",
    "content": [
      {
        "title": "Matériel nécessaire",
        "type": "panel",
        "content": [
          {
            "type": "paragraph",
            "title": "Dés",
            "content": "Une paire de dés à dix faces sera nécessaire. Ils seront utiliser pour les différents jets permettant de départager le hasard. Dans le cas d'un lancer d'un dé à dix face (D10), on lance un seul dé à dix faces, le 0 étant considéré comme un résultat de 10. Pour obteniir un dé à 100 faces (D100), les deux dés sont lancés ; l'un des deux, désigné à l'avance, servira pour les dizaines. Si les deux dés donnent un résultat de 0, le résultat sera alors de 100."
          },
          {
            "type": "paragraph",
            "title": "Feuille de personnage",
            "content": "Un support où noter les caractéristiques, compétences et autres données de votre personnage. Souvent sous la forme d'une feuille de papier imprimée, il en existe aussi au format numérique."
          },
          {
            "type": "paragraph",
            "title": "Crayon et gomme",
            "content": "Afin de noter et faire évoluer votre personnage, vous aurez besoin de quoi écrire et effacer."
          }
        ]
      },
      {
        "title": "Tests",
        "type": "panel",
        "content": [
          {
            "type": "paragraph",
            "title": "Effectuer des tests",
            "content": "Il existe deux grands types de tests : les tests de compétence et les tests de caractéristique. Les tests de compétence sont les plus fréquents et constituent la base du système. Ils sont effectués en lançant un D100. Le test de caractéristique est quant à lui réalisé avec un seul D10. Le résultat obtenu est ajouter au Total de la compétence ou à la valeur de la caractéristique testée."
          },
          {
            "type": "paragraph",
            "title": "Test de Compétence",
            "content": "Ces tests sont effectués en laçant un D100 auquel on ajoute le Total de la compétence du personnage. Il en existe deux types : les tests de Difficulté, où il faut atteindre un seuil fixé à l'avance par le Meneur de Jeu, et les tests opposés, où il faut dépasser le résultat du test de compétence de son adversaire. Ces tests sont très divers et spécialisés."
          },
          {
            "type": "paragraph",
            "title": "Test de Résistance",
            "content": "Les tests de Résistance accordent une chance au personnage d'éviter des effets néfastes. Il existe cinq Résistances distinctes, correspondant chacune à un type d'effet : Physique, Maladie, Poison, Mystique et Psychique. Un test de Résistance est réalisé en ajoutant le résultat d'un D100 au Total de la Résistance correspondant à l'effet. S'il dépasse la difficulté requise, le personnage a réussi à éviter l'effet qui le visait. Quelle que soit la difficulté demandée, un résultat de 100 donne toujours lieu à une réussite. Les tests de Résistance ne donne pas lieu au Jets Ouverts. Si la Résistance d'un personnage dépasse la difficulté requise, pas besoin de jeter les dés : le personnage réussit automatiquement."
          },
          {
            "type": "paragraph",
            "title": "Test de Caractéristique",
            "content": "Il s'agit de tests qui font intervenir les caractéristiques. Un seul D10 est lancé et le résultat est ajouté à la valeur de la caractéristique testée. Si le total est supérieur ou égal à la difficulté, le personnage a réussi son test, de plus la marge (différence avec la difficulté) positive ou négative indique le niveau de réussite ou d'échec."
          },
          {
            "type": "table",
            "reference": "core-exxet#1"
          },
          {
            "type": "paragraph",
            "content": "Parfois, si un personnage doit en affronter un autre, on peut avoir à réaliser un test opposé de caractéristique. Dans ce cas, les deux adversaires procèdent au test et celui qui obtient la marge de réussit la plus élevée l'emporte. Le niveau de réussite est déterminé par la différence entre les marges obtenues par les deux personnages. Si les deux obtiennent le même résultat, on considère qu'il y a égalité. Les deux caractéristiques comparées peuvent être différentes."
          },
          {
            "type": "paragraph",
            "content": "Il s'avère très difficile de compenser par la simple chance une grande différence de niveau entre deux personnage. Si la différence entre les caractéristiques dépasse 4, les points au-delà comptent double, ce qui donne un bonus supplémentaire au personnage déjà favorisé."
          },
          {
            "type": "paragraph",
            "title": "Règle du 10",
            "content": "Quand un personnage fait un test de caractéristique en lançant un D10, il suit la règle du 10. S'il obtient un résultat de 10, il peut ajouter un résultat de 12 à sa caractéristique (comme s'il avait obtenu un 12 sur le dé)."
          }
        ]
      },
      {
        "title": "Succés et échecs critiques",
        "type": "panel",
        "content": [
          {
            "type": "paragraph",
            "title": "Jet Ouvert",
            "content": "Cette règle n'est utilisée que lors du lancement d'un D100. Lors d'un tel jet, si le résultat du dé est supérieur ou égal à 90, le personnage bénéficie d'un Jet Ouvert. Le Jet Ouvert permet de relancer le D100 et d'ajouter le nouveau résultat au précédent. De même ce nouveau jet peut lui aussi amener à un Jet Ouvert, mais il est plus difficile d'obtenir cet effet. Le deuxième Jet Ouvert nécessite d'obtenir au moins 91, le troisième 92, et ainsi de suite. Un résultat de 100 est toujours ouvert. Seuls les tests de Résistance et les calculs du Niveau de Maladresse ou de Critique ne donnent pas lieu à un Jet Ouvert."
          },
          {
            "type": "paragraph",
            "title": "Maladresse",
            "content": "De même que l'on peut obtenir un succés exceptionnel avec un Jet Ouvert, il existe toujours la possibilité de subit un échec automatique à cause d'une Maladresse. Obtenir un résultat de 1, 2 ou 3 sur un jet d'un D100 provoque une Maladresse. L'action échoue automatiquement, le test étant considéré comme raté quel que soit le Total de compétence. Quand un personnage obtient une Maladresse, il doit ensuite calculer le Niveau de Maladresse. Plus il est élevé, plus l'échec et ses conséquences sont retentissants. Il n'y a pas de Jet Ouvert pour le calcul du Niveau de Maladresse."
          },
          {
            "type": "paragraph",
            "title": "Niveau de Maladresse",
            "content": "Le Niveau de Maladresse est calculé en lançant un D100, ne donnant pas lieu à un Jet Ouvert. Le résultat du dé correspond au Niveau de Maladresse. Dans le cas d'un test opposé, le résultat final est le Total de la compétence moins le Niveau de Maladresse. Pour une action directe, le Niveau de Maladresse est comparée à l'échelle suivante :"
          },
          {
            "type": "table",
            "reference": "core-exxet#p.47"
          },
          {
            "type": "paragraph",
            "title": "Maîtrise",
            "content": "Quand un personnage atteint un Total de 200 ou plus dans une compétence, il en est devenu un maître. Cela signifie qu'il est un expert inégalé en la matière, une personne qui parvient à réaliser des choses que le reste du monde n'aurait jamais crues possibles. Un maître échoue bien plus rarement qu'une personne normale, et est moins souvent sujet aux Maladresse. Un 3 ne provoque plus de Maladresse, un 2 entraîne un modificateur de -15 au Niveau de Maladresse et un 1 est une Maladresse standard."
          }
        ]
      }
    ]
  },
  {
    "title": "Caractéristiques",
    "type": "panel",
    "content": [
      {
        "title": "Description des caractéristiques",
        "type": "panel",
        "content": [
          {
            "type": "paragraph",
            "title": "Force (FOR)",
            "content": "La Force évalue la capacité d'accomplir des efforts physiques, la musculature et la vigueur du personnage. Cette caractéristique permet de soulever des poids importants, d'infliger plus de dégâts à chaque coup et de briser des objets."
          },
          {
            "type": "paragraph",
            "title": "Dextérité (DEX)",
            "content": "La Dextérité détermine l'habilité manuelle du personnage, la rapidité de ses gestes et sa précision. Avec l'Agilité, elle représente sa vitesse de réaction, c'est-à-dire sa capacité à répondre aussi rapidement que possible à une situation dangeureuse, une menace ou un problème."
          },
          {
            "type": "paragraph",
            "title": "Agilité (AGI)",
            "content": "L'Agilité détermine l'habilité corporelle du personnage, sa vitesse de déplacement et son sens de l'équilibre. Elle mesure son aptitude acrobatique ou sa facilité à esquiver les attaques. Avec la Dextérité, cette caractéristique influence sa vitesse de réaction."
          },
          {
            "type": "paragraph",
            "title": "Constitution (CON)",
            "content": "La Constitution mesure l'endurance et la vitalité du personnage, sa résistance à la fatigue et sa capacité à encaisser les coups. Un personnage avec une Constitution élevée a une grande résistance physique et récupère bien des maladies et des blessures. Cette caractéristique indique la quantité de dégâts que peut subir le personnage avant de mourir."
          },
          {
            "type": "paragraph",
            "title": "Intelligence (INT)",
            "content": "L'Intelligenceconcerne les champs du raisonnement, de l'apprentissage et de la mémoire. De cette caractéristique dépendent les connaissances intellectuelles et logiques, ainsi que la capacité du personnage à comprendre et développer des sorts."
          },
          {
            "type": "paragraph",
            "title": "Pouvoir (POU)",
            "content": "Cette caractéristique représente la puissance animique ou spirituelle du personnage. Plus elle est élevée, plus il pourra influencer ou résister au surnaturel et se démarquer des autres individus."
          },
          {
            "type": "paragraph",
            "title": "Volonté (VOL)",
            "content": "La Volonté mesure la vigueur mentale d'un personnage, son impassibilité et sa tenacité. On l'utilise aussi bien pour résister aux discplines psychiques que pour les employer."
          },
          {
            "type": "paragraph",
            "title": "Perception (PER)",
            "content": "Cette caractéristique mesure l'acuité sensorielle du personnage et sa capacité à remarquer ce qui se passe autour de lui. Elle représente ses cinq sens et son instinct."
          }
        ]
      },
      {
        "title": "Génération des caractéristiques",
        "type": "panel",
        "content": [
          {
            "type": "paragraph",
            "content": "La méthode traditionnelle et recommandée pour déterminer les caractéristiques consiste à lancer huit fois un D10 et à noter les nombres obtenus. Ignorez tous les résultats inférieurs à 4 et relancez-les, pour que le personnage n'est jamais de caractéristiques trop basses. Une fois les huit valeurs obtenues, changeé la plus faible par un 9 pour s'assurer que, même si le joueur n'a obtenu aucun nombre élevé, son personnage soit exceptionnel au moins dans un domaine. Ensuite, répartissez les valeurs à votre convenance entre les huit caractéristiques. Cette méthode produit des valeurs assez élevées en moyenne, et prend en compte que les personnages sont des êtres exceptionnels."
          },
          {
            "type": "paragraph",
            "content": "Le Meneur de Jeu peut décider d'une méthode de génération différente. Confirmez avec lui la méthode de génération des caractéristiques qu'il souhaite appliquer. En aucun cas une caractéristique ne peut dépasser 10 à cette étape."
          }
        ]
      },
      {
        "title": "Modificateurs de caractéristique",
        "type": "panel",
        "content": [
          {
            "type": "paragraph",
            "content": "Chaque caractéristique génère un modificateur, un nombre qui modifie toutes les compétences qui en dépendent, en bonus ou en malus."
          },
          {
            "type": "table",
            "reference": "core-exxet#2"
          }
        ]
      },
      {
        "title": "Dépasser les limites humaines",
        "type": "panel",
        "content": [
          {
            "type": "paragraph",
            "content": "En temps normal, la limite humaine des caractéristiques est de 10. Il existe pourtant des moyens d'augmenter les caractéristiques de son personnage au-delà de cette limite, que ce soit grâce aux Points de création ou en montant de niveau. Maix, même dans ce cas, le personnage n'échappe pas aux limitations humaines naturelles et n'obtient pas certains des avantages qu'implique sa caractéristique."
          },
          {
            "type": "paragraph",
            "content": "Dans le cas des caractéristiques psychiques et intellectuelles, c'est-à-dire l'Intelligence, le Pouvoir, la Volonté et la Perception, il est difficile de définir ce qui est humain ou surhumain. Autrement dit, comment justifier qu'un sorcier, déjà doté de la capacité inhumaine de manipuler la magie, ne puisse pas augmenter son Pouvoir au delà de 10, et en obtenir les bénéfices possibles ? En conséquence, ces caractéristiques ne sont pas limitées."
          },
          {
            "type": "paragraph",
            "content": "Pour ce qui est des caractéristiques physiques, les limites du réalisme sont beaucoup plus claires, du moins tant qu'aucune aptitude surnaturelle n'entre en jeu. Cependant, au lieu d'interdire à un personnage d'augmenter ses caractéristiques physiques au-dessus de 10, on limite les avantages supplémentaires qu'elles procurent. Seul le modificateur de caractéristique n'est pas limité. Ainsi, une personne de Force 11 pourrait appliquer un bonus de +20 à ses compétences de Force et ses Dégâts, mais pas soulever les poids que cette valeur autorise. En fait, cette personne a le potentiel d'accomplir des actions surhumaines, mais tant qu'elle n'aura pas transcendé ses limites humaines, sa Force sera de 10 dans la pratique. Pour enfin obtenir les bénéfices des caractéristiques physiques surhumaines, il faut remplir certaines conditions, que ce  soit en employant des pouvoirs de Ki ou grâce à des méthodes surnaturelles."
          },
          {
            "type": "paragraph",
            "content": "Il existe deux paliers aux limites humaines aux caractéristiques physiques : la Surhumanité et le Zen. La Surhumanité permet d'obtenir les bénéfices des caractéristiques physiques jusqu'à une valeur de 13, tandis que le Zen brise complètement les limites, en permettant au personnage de profiter au maximum des avantages de ses caractéristiques."
          }
        ]
      },
      {
        "title": "Caractéristiques secondaires",
        "type": "panel",
        "content": [
          {
            "type": "paragraph",
            "title": "Apparence",
            "content": "L'Apparence reflète la beauté. On la calcule toujours après les caractéristiques principales. Le Meneur de Jeu doit décider si on l'obtient en lançant un D10 comme pour les autres caractéristiques ou s'il permet aux joueurs de la choisir librement. Contrairement aux autres caractéristiques, l'Apparence ne peut dépasser 10, puisque cette valeur représente déjà une telle beauté que le personnage est attirant pour tous, quels que soit les goûts ou les préférences personnelles."
          },
          {
            "type": "paragraph",
            "title": "Taille",
            "content": "La Taille indique les mensurations et le poids du personnage, c'est-à-dire s'il est petit, moyen ou grand. Il faut pour les calculer faire la somme de la Force et de la Constitution. Par exemple, quelqu'un avec 8 et 7 dans ces caractéristiques aurait une Taille de 15. Pour décider de la taille et du poids exacts du personnage, il faut consulter le tableau suivant et choisir des valeurs comprises entre les bornes de la Taille correspondante. Naturellement, ce tableau ne concerne que les êtres humanoïdes. Dans le cas d'une femme, il est possible de retirer 1 à sa Taille."
          },
          {
            "type": "table",
            "reference": "core-exxet#3"
          },
          {
            "type": "paragraph",
            "title": "Taille",
            "content": "Il est possible que la Taille du personnage soit inférieure à 9 ; la base de Dégât à mains nues reste de 10, mais les Armes naturelles ont une base de Dégâts de 30 ; la base d'Initiative est de 30 mais leur Mouvement souffre d'un malus de -2. De même, pour certaines races, la Taille peut dépasse 22. Dans ce cas la base de Dégâts à mains nues passe de 10 à 20, si la race possède des Armes naturelles, leur base de Dégâts passe de 40 à 60. La base d'Initiative est quant à elle diminuée à 10 au lieu de 20. Il n'est pas possible de bénéficier des autres catégories de Taille. Dans tout les cas, les effets d'une Taille inhabituelle, c'est-à-dire d'une Taille quine soit pas comprise entre 9 et 22 inclus, doivent être interprétés le Meneur de Jeu. Il pourra se servir du Tableau 85 comme référence ou appliquer les effets d'une Taille moyenne."
          }
        ]
      }
    ]
  },
  {
    "title": "Races",
    "type": "panel",
    "content": [
      {
        "type": "paragraph",
        "content": "Dans le cadre d'Anima, une race correspond à une espèce telle que l'humain ou une espèce surnaturelle aux traits distincts. Cependant la populationde Gaïa, le monde d'Anima, est presque totalement composée d'humains. Malgrè tout, si les joueurs le désirent, il peuvent choisir un Nephilim, voire une race surnaturelle si le Meneur de Jeu l'autorise."
      },
      {
        "type": "paragraph",
        "content": "Le système d'Anima suppose que les joueurs interprètent principalement des personnages humains. La véritable essence du monde de Gaia considère le surnaturel comme une chose exceptionnelle. sans perdre à aucun moment l'humanité de vue. Il s'avére bien plus satisfaisant d'affronter l'inconnu en tant qu'humain qu'en tant que membre d'une race mystique. Cependant, il est tout aussi vrai que se voir obligé de toujours interpréter des personnages humains peut finir par être monotone, et jouer de temps en temps quelque chose de différent, de plus mystique s'avère une option très agréable. Si les joueurs le décident, ils peuvent incarner un Nephilim : des humains dotés des caractéristiques surnaturelles d'autres races."
      },
      {
        "type": "link",
        "title": "Liste des races",
        "link": "/races"
      },
      {
        "type": "paragraph",
        "title": "Nephilim",
        "content": "Les Nephilims sont les âmes d'êtres surnaturels réincarnées chez des humains. Ils ne se rappellent rien de leurs existences précédentes bien que leur essence mystique leur accorde, de façon limitée, quelques-uns des pouvoirs et capacités qu'ils possédaient. Même s'ils ne sont pas conscients de l'origine de leurs aptitudes, ils les contrôlent de façon innée. Ils font souvent d'étranges songes ou des rêves éveillés dans lesquels ils voient des fragments de leurs vies antérieures, qui sont restés liés avec force à leur essence."
      },
      {
        "type": "paragraph",
        "content": "Il existe plusieurs types de Nephilims. Tout comme il y avait plusieurs races surnaturelles dans l'antiquité, il y a plusieurs Nephilims différents, en fonction de l'origine de l'âme réincarnée. Chacun possède ses propres caractéristiques spéciales et ses désavantages particuliers. En général, ces pouvoirs sont simplement spirituels, mais ils influent parfois sur leurs corps, leur accordant quelques caractéristiques physiques exceptionnelles. De même, l'influence exercée par leurs âmes fait qu'on retrouve souvent des traits de caractères similaires parmi les Nephilims d'une même race. Chaque description donnne des indications sur leur comportement habituel. Un joueur peut se baser sur cela pour se faire une idée de l'attitude de chaque race, mais il ne doit en aucun cas se sentir forcé d'agir ainsi s'il ne le souhaite pas."
      },
      {
        "type": "paragraph",
        "title": "Malus d'apprentissage",
        "content": "Pour les Nephilims, le conflit entre les souvenirs de l'âme du Nephilim et l'apprentissage du personnage provoquent un malus sur les points d'expérience accordé par le Meneur de Jeu à la fin de chaque séance."
      },
      {
        "type": "paragraph",
        "title": "Modificateur de niveau",
        "content": "Les capacités surnaturelles que possèdent certaines races leur donne un modificateur de niveau. Ces \"niveaux supplémentaires\" n'offrent pas au personnage les avantages habituels, ils sont uniquement comptabilisés pour savoir la quantité d'expérience nécessaire pour monter de niveau. Bien que leur niveau soit supérieur, ceux provenant du modificateur n'augmentent pas les Points de Vie, la Présence, les bonus automatiques et les Points de Formation. Un personnage avec un tel modificateur de niveau commence avec l'expérience nécessaire pour atteindre son niveau actuel, incluant le modificateur. Par exemple un personnage de niveau 4 avec un modificateur de niveau de +2, commence avec 750 points d'expérience, au lieu des 375, ne bénéficie que des 4 niveaux effectifs pour les bonus par niveau, et doit atteindre un total de 975 points d'expérience pour atteindre le niveau 5."
      }
    ]
  },
  {
    "title": "Capacités physiques",
    "type": "panel",
    "content": [
      {
        "title": "Indice de Poids",
        "type": "panel",
        "content": [
          {
            "type": "paragraph",
            "content": "Cette capacité indique les poids que peut lever un personnage. La Base de l'Indice de Poids est égale à la valeur de Force."
          },
          {
            "type": "paragraph",
            "content": "La colonne Poids naturel indique la charge que le personnage peut porter ou soulever au dessus de sa tête sans problème. Au dela, il diminue son Mouvement de 2 et perd un point de Fatigue toutes les demi-heures. S'il atteint sa Charge maximale, son Mouvement est réduit de 5 et il perd un point de Fatigue par round."
          },
          {
            "type": "paragraph",
            "content": "Pour que l'Indice de Poids dépasse 10, il faut avoir la capacité de réaliser des actions Surhumaines ou Zen. Un Indice de Poids de 20 permet de lever n'importe quel poids, à partir du moment où un point d'appui est disponible."
          },
          {
            "type": "table",
            "reference": "core-exxet#26"
          }
        ]
      },
      {
        "title": "Initiative",
        "type": "panel",
        "content": [
          {
            "type": "paragraph",
            "content": "L'Initiative est utilisée pour déterminer l'ordre du déroulement des actions lors d'une scène, à fortiori de combat ; plus grand est le score d'Initiative, plus tôt agit le personnage. Le score d'Intiative se calcul  avec un D100 plus le Total d'Initiative."
          },
          {
            "type": "paragraph",
            "content": "La Base d'Initiative d'un personnage de Taille moyenne (9 à 22) est de 20. Les modificateurs de Dextérité et d'Agilité sont appliqués par dessus, ainsi que le malus inhérent à l'armure portée et la Vitesse de l'arme. De plus, pour chaque niveau, la classe du personnage apportera un bonus cumulatif supplémentaire à l'Initiative."
          },
          {
            "type": "paragraph",
            "content": "La Vitesse de l'arme dépend de ses caractéristiques, mais si aucune arme n'est utilisée, le Vitesse est de +20."
          }
        ]
      },
      {
        "title": "Mouvement",
        "type": "panel",
        "content": [
          {
            "type": "paragraph",
            "content": "Le Mouvement indique la vitesse à laquelle peut se déplacer un personnage. La Base du Mouvement est égale à la valeur d'Agilité."
          },
          {
            "type": "paragraph",
            "content": "Dans des conditions peu favorables, comme un terrain abrupt ou montagneux, le Mouvement peut être diminué d'un à trois points, selon ce que décide le Meneur de Jeu. Cette capacité est modifiée par la compétence secondaire d'Athlétisme."
          },
          {
            "type": "paragraph",
            "content": "Pour que le Mouvement dépasse 10, il faut avoir la capacité de réaliser des actions Surhumaines ou Zen. Les entités qui se déplacent à un Mouvement de 20  possèdent une vitesse incalculable : elles se retrouvent en un seul round à l'endroit où elles veulent être, quelle soit la distance, pour peu qu'il y ait un accès."
          },
          {
            "type": "table",
            "reference": "core-exxet#25"
          },
          {
            "type": "paragraph",
            "title": "Saut",
            "content": "La capacité de saut d'un individu dépend elle aussi de son Mouvement. Avec l'élan adéquat, un personnage peut parcourir, en saut horizontal, le cinquième de sa vitesse de déplacement, arrondi à l'inférieur. Cette capacité est modifiée par la compétence Saut."
          }
        ]
      },
      {
        "title": "Points de Vie (PV)",
        "type": "panel",
        "content": [
          {
            "type": "paragraph",
            "content": "Les Points de Vie d'un personnage indiquent sa résistance au coups et la quantité de dégâts qu'il peut subir avant de recevoir un Critique. Quand un personnage n'a plus de Points de Vie, il meurt."
          },
          {
            "type": "paragraph",
            "content": "La Base des Points de Vie dépend de la Constitution."
          },
          {
            "type": "table",
            "reference": "core-exxet#4"
          },
          {
            "type": "paragraph",
            "content": "Un personnage gagne des PV pour chaque niveau, selon sa classe. Il peut aussi augmenter son nombre de PV en investissant des Points de Formation en achetant des Multiplicateurs de Vie. Pour chaque Multiplicateur ainsi acquis, il ajoute sa valeur de Constitution à son total de PV."
          },
          {
            "type": "paragraph",
            "content": "Si sa Constitution augmente, ses PV augmente aussi, que ce soit la Base et de par les Mutiplicateurs achetés. Le calcul des PV est alors de nouveau fait."
          }
        ]
      },
      {
        "title": "Régénération",
        "type": "panel",
        "content": [
          {
            "type": "paragraph",
            "content": "Chaque individu à un facteur de guérison personnel qui indique son rythme de récupération des dégâts, la Régénération. Sa valeur dépend de la Constitution du personnage. La Surhumanité et le Zen ne conditionne pas le niveau de Régénération."
          },
          {
            "type": "table",
            "reference": "core-exxet#23"
          },
          {
            "type": "paragraph",
            "content": "Pour que le personnage profite d'une journée de repos, il doit se faire soigner et se déplacer le moins possible. La Régénération détermine aussi le rythme de diminution des malus liés aux blessures physiques, comme les os brisé ou les contusions (provenant notamment de Critique). Pour une créature à Encaissement, le nombre de PV récupérés est multiplié par 5. En plus de la guérison, la Réénération offre plusieurs capacités innées."
          },
          {
            "type": "table",
            "reference": "core-exxet#24"
          }
        ]
      },
      {
        "title": "Fatigue",
        "type": "panel",
        "content": [
          {
            "type": "paragraph",
            "content": "La Fatigue est liées aux actions physiques que réalise un personngae. Quand quelqu'un fait des efforts physiques importants, il s'épuise peu à peu. La Base de cette capacité est égale à la Constitution."
          },
          {
            "type": "paragraph",
            "content": "Un personnage perd des points de Fatigue au rythme d'un par minute d'efforts difficiles, ou par deux heures d'efforts légers."
          },
          {
            "type": "paragraph",
            "content": "Si un personnage le désire, il peut volontairement dépenser des points de Fatigue pour améliorer ses actions physiques. Chaque point de Fatigue dépensé pour une action accorde un bonus de +15 au test. Un maximum de 2 points de Fatigue peuvent être dépensé par round, pour un bonus de +30 à une même action ou de +15 à deux actions distinctes. La dépense de fatigue doit être déclarée avant de lancer les dés et, pour un test opposé, avant que l'adversaire n'effectue son jet."
          },
          {
            "type": "paragraph",
            "content": "La dépense de Fatigue ne permet d'améliorer que les tests de compétence secondaire dépendant de la Force ou de l'Agilité, ainsi que les compétences martiales d'Attaque, Parade et Esquive (basé sur la Dextérité et l'Agilité) ; ainsi que les tests de caractéristique de Force, de Dextérité et d'Agilité."
          },
          {
            "type": "paragraph",
            "content": "La dépense de Fatigue peut aussi être utilisée pour les tests de caractéristique de Force, de Dextérité et d'Agilité. Chaque point dépensé confère un bonus de +1 au test."
          },
          {
            "type": "paragraph",
            "content": "Enfin, la dépense de Fatigue permet d'augmenter certaines capacités surnaturelles du personnage. Chaque point dépensé augmente l'AMR de +15 ou toutes les Accumulation de Ki de +1 pendant 1 round. L'augmentation d'AMR affecte aussi la magie innée."
          },
          {
            "type": "paragraph",
            "content": "La Fatigue ne peut pas descendre en dessous de 0. Elle est récupérée au rythme d'un point par trente minutes de repos complet ou par heure sans efforts."
          },
          {
            "type": "paragraph",
            "title": "Épuisement",
            "content": "Si la Fatigue d'un personnage est très basse, il commence à souffrir des effets de l'épuisement. À partir de 4 et en dessous, la fatigue physique et mentale inflige un malus à toutes les actions réalisées. Si le Total naturel de Fatigue d'un personnage est inférieur à 5, il ne subit pas ce malus tant qu'il a une valeur actuelle de Fatigue égale à son maximum."
          },
          {
            "type": "table",
            "reference": "core-exxet#27"
          }
        ]
      },
      {
        "title": "Perception étendue",
        "type": "panel",
        "content": [
          {
            "type": "paragraph",
            "content": "La Perception est une caractéristique mixte dont la nature est à la fois physique et spirituelle. Par conséquent, lorsqu'elle atteint certaines valeurs extrêmement élevées, elle donne à l'individu qui la possède certaines avantages extraordinaires, équivalant aux capacités physiques que quelqu'un pourrait avoir grâce à une Force ou à une Agilité exceptionnelle."
          },
          {
            "type": "table",
            "reference": "dominus-exxet#5"
          },
          {
            "type": "paragraph",
            "title": "Immunité à la luminosité ambiante",
            "content": "Permet au personnage d'ignorer les effets de la lumière et de l'obscurité ambiante. Ainsi, il ne peut pas être ébloui par une lumière intense et n'applique que la moitié des malus lorsqu'il se trouve dans un milieu sans lumière, comme avec l'Avantage Vision Nocturne. S'il le possède déjà, le malus disparaît complètement. Requiert l'accès à la Surhumanité."
          },
          {
            "type": "paragraph",
            "title": "Sens du milieu",
            "content": "Le personnage est capable de sentir tout ce qu'il y a autour de lui, même sans pouvoir le voir. Au combat, s'il possède une maîtrise en Vigilance ou en Observation, tous ses adversaires non indétectables ou invisibles sont considérés comme localisés (cf. Détections spéciales au combat) lorsqu'il s'agit de déterminer les malus subis durant l'affrontement. Cette capacité est inefficace contre des adversaires dont les compétences de Clandestines sont supérieures à celles Sensorielles du personnage. Requiert l'accès au Zen."
          },
          {
            "type": "paragraph",
            "title": "Perception périphérique",
            "content": "Le personnage réunit tout ses sens lorsqu'il perçoit son entourage, étant capable de « voir » non naturellement sur 360 degrés (il obtient une capacité équivalente au pouvoir Vision périphérique)."
          },
          {
            "type": "paragraph",
            "title": "Perception absolue",
            "content": "Une fois ce degré atteint, le personnage ne perçoit plus le monde de manière conventionnelle, mais ressent tout comme de la matière spirituelle et une infinité de millions d'atome en mouvement. Il peut par conséquent voir à travers des corps physiques et sentir des forces surnaturelles invisibles sans malus d'aucune sorte. Étant donné qu'il est même capable de percevoir tout ce qui va se passer autour de lui avant que cela n'arrive, il obtient un bonus de +30 à toutes les actions opposées contre ses adversaires. Seules des entités ayant une Gnose plus élevée que lui ou les protections surnaturelles les plus élevées annulent les bénéfices de cette capacité. Requiert l'accès au Zen."
          }
        ]
      }
    ]
  },
  {
    "title": "Avantages, Désavantages et Points de Création (PC)",
    "type": "panel",
    "content": [
      {
        "type": "paragraph",
        "content": "Les avantages et les désavantages permettent de caractériser votre personnage par des particularités liées à leur essence, à leur nature. On ne les apprend pas, pas plus qu'on ne les développe : on naît avec elles ou on ne les aura jamais. Votre personnage est-il ambidextre ou possède-t-il des aptitudes magiques ? Est-il né avec des dons psychiques ou peut-être guérit-il lentement ?"
      },
      {
        "type": "paragraph",
        "content": "Tout personnage peut acquérir des avantages à sa création grâce aux Points de Création. Il dispose de 3 Points de Créations. Afin d'en obtenir plus, il est possible de prendre des désavantages, impliquant un effet négatif ou un malus pour le personnage mais donnat de 1 à 2 Points de Création en compensation. Seulement un maximum de 3 désavantages peuvent être choisis. Certains avantages et désavantages ont un coût/bénéfice variable, plus la quantité de Points de Création investis/obtenus est importante plus grands seront les effets. Chaque avantage et désavantage ne peut être acquis qu'une seule fois, à moins que l'inverse ne soit explicietement précisé. Les avantages et les désavantages ne sont pas conditionné par la race ou la classe."
      },
      {
        "type": "link",
        "title": "Liste des avantages et des désavantages",
        "link": "/advantages"
      },
      {
        "type": "paragraph",
        "title": "Avantages mystiques",
        "content": "Ces avantages ne peuvent être choisi que si le personnage possède déjà l'avantage Don mystique ou Don limité. Il n'est pas nécessaire de faire partie d'une classe incluse dans l'archétype mystique."
      },
      {
        "type": "paragraph",
        "title": "Avantages psychiques",
        "content": "Ces avantages ne peuvent être choisi que si le personnage possède déjà l'avantage Accès à une discipline psychique ou Accès à toute les disciplines psychiques. Il n'est pas nécessaire de faire partie d'une classe incluse dans l'archétype psy."
      },
      {
        "type": "paragraph",
        "title": "Avantages de passé",
        "content": "Il s'agit d'avantage permettant d'accélerer le développement du personnage en lui fournissant richesse et réputation."
      },
      {
        "type": "paragraph",
        "title": "Désavantages mystiques",
        "content": "Ces désavantages ne peuvent être choisis que si le personnage possède déjà l'avantage Don mystique ou Don limité. Les Points de Création obtenus ne peuvent être utilisés que pour acquérir des avantages mystiques."
      },
      {
        "type": "paragraph",
        "title": "Désavantages psychiques",
        "content": "Ces désavantages ne peuvent être choisis que si le personnage possède déjà l'avantage Accès à une discipline psychique ou Accès à toute les disciplines psychiques. Les Points de Création obtenus ne peuvent être utilisés que pour acquérir des avantages psychiques."
      },
      {
        "type": "paragraph",
        "title": "Désavantages de passé",
        "content": "Les Points de Créations obtenus via ces désavantages ne peuvent être utilisés que pour acquérir des avantage de passé."
      }
    ]
  }
]
